{
    "article": [
        "日本製鉄は1日、2020年4月1日にグループで16カ所ある製鉄所の運営組織を統合・再編し6製鉄所体制に移行すると発表した",
        "米中貿易戦争の長期化による世界需要の低迷や市況悪化で収益環境が悪化するなか、効率化で競争力を強化する",
        "過去の企業再編で設備集約を進めたが、度重なるトラブルが収益拡大の足かせとなる中、生産体制をスリム化する",
        "台風15号の被災による減産が長期化（君津製鉄所の高炉）グループ会社を含め国内に16カ所ある製鉄所の運営組織を地域ごとに6カ所の組織に再編する",
        "君津製鉄所（千葉県君津市）など東日本の拠点を「東日本製鉄所」、和歌山製鉄所（和歌山市）などを「関西製鉄所」、広畑製鉄所（兵庫県姫路市）などを「瀬戸内製鉄所」、八幡製鉄所（北九州市）などを「九州製鉄所」と変更し、統合した6製鉄所の傘下に、複数の拠点を組み込む",
        "再編により、管理する人員やコストの削減や運営の効率化を狙う",
        "宮本勝弘副社長は再編の狙いについて「業務運営を見直し、競争力を強化する」と語った",
        "人員削減など具体的な合理化策については「今後検討する」（宮本副社長）という",
        "同社は12年に旧住友金属工業と経営統合して以降、14年に製鉄所の再編成を行ったが、全国にまたがる再編に踏み込むのは統合以降初めて",
        "まず組織を見直し、拠点の統廃合への体制を整える",
        "再編に踏み切った狙いは、鉄鋼業界を取り巻く環境変化に加え、相次ぐ災害やトラブルで露呈した、非効率な生産体制にある",
        "20年3月期の連結事業利益（国際会計基準）見通しは前期比7割減の1000億円",
        "8月公表時点（1500億円）を下回る",
        "減益の主因は需要の悪化に加え、国内で多発した災害やトラブルだ",
        "9月上旬の台風15号で君津製鉄所などが被災した",
        "同時期に子会社の呉製鉄所（広島県呉市）でも火災が発生し、グループ内の複数の工場が停止し、自動車メーカーの調達にも影響する事態にみまわれた",
        "一連の減産による利益のマイナスは、数量減とコストの影響を含めて500億円に上る",
        "同社はここ数年、慢性的なトラブルが続く",
        "17年には大分製鉄所（大分市）で火災が何度も起き、18年にも複数の高炉でトラブルが発生した",
        "宮本副社長は火災などの主因に「現場の世代交代やオペレーションの要因が大きい」と話す",
        "旧住金など再編をたびたび繰り返してきた日鉄は、日本列島の各所に製鉄所が点在する",
        "統合を繰り返す中で拠点の統廃合が遅れ、古い設備を温存させてきたこともトラブルの一因だ",
        "旧住金合併で高炉の休止も進め、合理化によるコスト削減は一定程度進んだ",
        "しかし統合後のアベノミクスによる円高是正で鉄鋼業を取り巻く環境が好転して収益が改善し「本来の実力が見えなくなり合理化が遅れた」（幹部）",
        "国内の製鉄所は建設時から50年以上経過した設備を抱える",
        "延命には20～30年ごとに改修が必要で多額の投資を伴う",
        "しかし国内市場は縮小し、米中貿易戦争もあって輸出の先行きが見通せない",
        "「過大な更新投資を前提にした大型の設備を多く抱える構造は見直す時期にきている」（高炉大手幹部）といえる",
        "気候変動で台風の大型化も予想されるなか、古い大型設備を抱えるリスクも従来以上に高まる",
        "「自然災害はもう想定外とはいえなくなっている」（野村証券の松本裕司アナリスト）",
        "中国・韓国勢が最新の製鉄設備への投資を進める中、古く分散する設備が足かせになっている",
        "世界の鉄鋼業界では新たな「鉄冷え」の脅威もせまる",
        "米中貿易摩擦を背景に中国や東南アジアの景気が後退し世界の鋼材需要は低下している",
        "一方中国は内需向けに高水準の生産を続け、鋼材市況が一段と下がっている",
        "日鉄は輸出比率が4割と高いが、得意とする東南アジアなどの自動車市場向け輸出の採算改善は当面、見込めない",
        "鉄鋼業界は90年代の円高不況など過去に何度も不況を経験したが、今回の鉄冷えは米中対立が続く限り、終わりが見えない",
        "既に欧米大手は米中対立の長期化を見据え、高炉休止などの構造改革に乗り出した",
        "19年4月に旧新日鉄住金から日本製鉄に社名変更して始動し半年",
        "初代社長に就任した橋本英二氏が掲げたスローガンの1つは「つくる力」の向上だった",
        "合理化はまだスタートラインに立ったに過ぎない",
        "（川上梓）"
    ],
    "abstract": [
        "日本製鉄、製鉄所組織を統合、メタボ経営脱却めざす"
    ]
}