{
    "article": [
        "This is a modal window.Beginning of dialog window. Escape will cancel and close the window.End of dialog window.This is a modal window. This modal can be closed by pressing the Escape key or activating the close button.日産自動車が12日、2020年3月期の連結純利益が前期比66%減の1100億円になる見通しだと発表した",
        "従来予想（47%減の1700億円）を下回り、10年3月期（423億円）以来、10年ぶりの低水準になる",
        "米国向け販売が低迷している上、次世代技術に向けた開発費の増加なども重荷になる",
        "会見には、スティーブン・マー常務執行役員（新最高財務責任者=CFO）が出席した",
        "急きょ、予定していた軽部博・現CFOから変更した",
        "経営陣の声をタイムラインでまとめた",
        "また同日19時、来年2月18日に横浜市の「パシフィコ横浜」で臨時株主総会を開くと発表した",
        "取締役選任議案を付議する",
        "【17時33分】会見終了【17時32分】「配当政策は新経営陣で判断する」今後の配当方針について、マー氏は「4～9月期配当の10円は上期利益に基づいたもので配当性向は60%に相当する",
        "過去は30%だった",
        "配当政策を見直すなら新しい経営陣の判断が必要だ",
        "後日説明します」と語った",
        "【17時28分】「台数追求より長期的な成長を」米市場の動向について問われ、マー氏は「今の見通しは131万台でわずかに見直した",
        "7～9月期は米国で販売の質が改善しており、台数は追求していない",
        "長期的な成長を目指しており、米事業のファンダメンタルズを強化している",
        "新型車の販売もあり、今後数カ月で行えると思っている」との方針を示した",
        "【17時25分】追加リストラも視野追加のリストラ策について、マー氏は「今日は決算発表だ",
        "構造改革は（12月に始動する）新経営陣からアップデートしてもらいたいと思っている",
        "米国事業の改善策は軌道に乗っている",
        "製品の最適化やその他の改善活動も順調だが、今の経済情勢を考えるといろいろ見直す必要がある",
        "台数も通期では下げている",
        "リストラではそういうことを考慮にいれます」と話し、一段と構造改革を進める可能性を示唆した",
        "決算発表する日産自動車のスティーブン・マー常務執行役員（12日、横浜市西区）【17時17分】「米国の販売奨励金は減っていくだろう」日産の米国での販売奨励金が高いことを問われ、マー氏は「米国市場では一環して販売の質が改善している",
        "月次でアジャストするのではなく、4半期ベースでもっていくイメージだ",
        "新しい『セントラ』など新車を投入していく",
        "奨励金については、新車投入に伴い減少トレンドが続いていくと思っている」と説明した",
        "【17時13分】「キャッシュフロー、来年1～3月期に相当改善」マー氏はフリーキャッシュフロー（FCF）の動向について問われ、「上期については下がっているが、4～6月期が調整局面だった",
        "例えば生産が低かったが7～9月期はだいたいトントンだ",
        "来年1～3月期には相当改善するだろう",
        "減配は4～9月期の進捗を勘案した",
        "通期配当については新しい経営体制で判断する」と話した",
        "【17時10分】「需要低迷などで進捗が十分ではない」マー氏は20年3月期の業績予想の下方修正の理由について、「2019年度の見通しについては、事業改革と収益力のリカバリーを進めているが、4～9月期実績の進捗が十分でない",
        "為替が期初に比べて円高に推移していることや全体の需要減少を鑑みた」と説明した",
        "【17時00分】マー・新CFOによる会見始まる軽部CFOが会見を予定していたが、会社側は「就任は12月1日付けだが1日でも早く新執行体制にということ」と変更の理由を話した",
        "新たなCFOに就くマー氏は英語で会見を始めた",
        "決算会見する日産自動車のスティーブン・マー常務執行役員（12日、横浜市西区）【日産の今後、3つのポイント】■ポイント1　業績改善の道筋示せるか株式市場は今期の業績悪化をある程度は織り込んでおり、来期以降の業績改善につながる施策がで出てくるかに着目している",
        "生産ラインの閉鎖・縮小といった固定費削減プランなど、具体的な構造改革の道筋を早期に示すことが欠かせない",
        "■ポイント2　成長シナリオどう描く？12月に新社長に就任する内田誠専務執行役員はいきなり試練のスタートとなる",
        "足元の業績悪化に加え、現時点の予想ベースで今期の売上高営業利益率見通しは2%程度と、金融危機直後で営業赤字になった09年3月期以来、10年ぶりに低い水準に落ち込む",
        "販売が落ち込む背景には、新型車の開発が遅れて、消費者が欲しくなるような新車が減っていることがある",
        "カルロス・ゴーン元会長の時代は投資資金を主に新興国への拡大戦略に振り向けたためだ",
        "積極投資した新興市場で小型車は想定ほどは売れず、減価償却費が重くのしかかった",
        "国内の新車投入は滞り、2000年3月期からの15年間は平均で年5車種あった新車が、17年3月期からの3年間は合計で3車種にとどまった",
        "デザインなど小幅な改良をしただけの車の魅力は向上せず、値引き販売に頼るようになり、採算が悪化する悪循環に陥った",
        "これらの経営課題を意識し、11月に小型の多目的スポーツ車（SUV）を刷新するなど手を打ち始めているが、実際の販売回復につながるかはまだ手探りの状況だ",
        "短期的な止血策だけでなく、CASE（コネクテッド、自動運転、シェアリング、電動化）対応や地域戦略の見直しを通じて中期的な「稼ぐ力」を取り戻すシナリオの策定が不可欠になる",
        "■ポイント3　仏ルノーとの関係改善動向経営体制の刷新を機に提携先の仏ルノーとの関係を改善できるかも焦点になる",
        "ルノーは急きょ、元会長のカルロス・ゴーン被告の側近だったティエリー・ボロレ最高経営責任者（CEO）を解任",
        "人事で日産に歩み寄った",
        "ほぼ1年前のカルロス・ゴーン元会長の解任から始まった経営の混乱以降、日産とルノーの両社の業績は急速に悪化した",
        "日産内部での権力闘争やルノーとの主導権争いにエネルギーを注ぐ時間はもはや残されていない",
        "経営体制に加えて、生産や調達、販売面でこれまで以上にスピード感のある具体的な協業効果を出すことが、低迷する株価が底入れする条件となりそうだ",
        ""
    ],
    "abstract": [
        "日産の今期純利益、66%減の1100億円　2月に臨時総会"
    ]
}