{
    "article": [
        "PayPay（ペイペイ）の決済回数は1～3月の4倍超の9612万回に達したスマートフォン決済で、消耗戦脱却に向けた薄明かりが見えてきた",
        "Zホールディングス（旧ヤフー）は1日、7～9月のスマホ決済「PayPay（ペイペイ）」の決済回数が1～3月の4倍超の9612万回に達したと発表",
        "決済1回当たりの赤字額は縮小傾向が鮮明だ",
        "LINEはスマホ決済「LINEPay（ペイ）」を含む戦略事業の7～9月期の営業赤字幅が縮小した",
        "消費増税に合わせたポイント還元などでキャッシュレス決済への関心が高まり、増税前の駆け込み消費の恩恵も一部であったようだ",
        "ZHDが1日発表した4～9月期の連結決算（国際会計基準）は、売上高にあたる売上収益が前年同期比4%増の4841億円、純利益が7%減の511億円だった",
        "ペイペイの決済回数は7～9月に9612万回に達し、開示を始めた1～3月の2160万回から4倍以上に増えた",
        "9月末の登録者数も1500万人近くとなった",
        "同期間にZHDが計上したペイペイの持ち分法投資損失で割ると、1～3月には決済1回あたり379円の赤字が出ていたが、7～9月では1回あたり47円まで縮小した",
        "決済回数が増え、チェーン店などに課している決済手数料が増えている",
        "料率は顧客企業によって異なり、同社は詳細を開示していないが、クレジットカードなどの手数料は下回るもようだ",
        "ヤフーとソフトバンクが50%ずつ出資していたペイペイの運営会社は、5月にソフトバンクグループ（SBG）が増資を引き受け、ヤフーの出資比率は25%に下がった",
        "ZHDのペイペイへの出資比率が半分になったことを考慮しても、決済してもらうためのコストは3分の1以下になっていることになる",
        "いち早く収益重視に転換したのが10月30日に決算発表したLINEだ",
        "LINEペイを含む戦略事業は7～9月期の営業赤字が139億円と、4～6月期（234億円の赤字）から赤字幅が縮小した",
        "大型のキャンペーンを行わず、プロモーション費用を大幅に削減",
        "「ばらまき型ではなく継続的かつ効率的なマーケティングを重視した」（出沢剛社長）ことが一因だ",
        "赤字縮小を好感し、LINEの株価は決算発表後から1日までに4%近く上昇した",
        "ただ各社とも黒字化の道は遠い",
        "ZHDの川辺健太郎社長は1日の決算発表記者会見でペイペイの黒字化の時期について「なるべく早くしたいが、大きく収益を出すには数年かかる」と早期黒字化は難しいとの見方を示した",
        "黒字化したとしても、スマホ決済単体での損益は「良くてフラット（収支トントン）」（川辺社長）",
        "むしろ収益への貢献が大きいと期待するのが、広告や金融事業との相乗効果だ",
        "広告では下期から、ペイペイのアプリ上でのクーポン配信や、商品を購入してQRコードを読み取るとペイペイ残高がもらえるキャンペーンを始める",
        "金融事業ではまずクレジットカードの「ヤフーカード」に注力する",
        "ペイペイでヤフーカードを利用すると還元率が高まる販促を行い、4～9月期のカード取扱高は前年同期比57%伸びた",
        "10月に包括提携を発表したSBIホールディングスとの間で、ペイペイの利用者を資産運用サービスに誘導する取り組みも視野に入る",
        "ペイペイの利用者数の裾野が広がるほど、事業から収益を得られる機会も広がっていくという狙いがある",
        "ZHDは1日、新しく開いたネット通販サイト「ペイペイモール」で最大20%を還元するキャンペーンを始めたばかり",
        "スマホ決済ではLINE、「メルペイ」を展開するメルカリなどネット企業のほか、NTTドコモやKDDIなどの通信企業も含め乱戦が続いている",
        "ただLINEペイはばらまきをやめた途端に利用者が離れた",
        "7～9月のLINEペイの月間利用者数は286万人と、4～6月に比べ約4割も減った",
        "現状のスマホ決済はまだ大型の還元キャンペーン頼みの面が強い",
        "継続的にシェアを拡大するには、使える店の拡大や不正利用に対する安全性の確保など地道な努力が必要になる",
        "（斎藤正弘）"
    ],
    "abstract": [
        "スマホ決済、脱消耗戦へ薄明かり　1回あたり赤字縮小"
    ]
}