{
    "article": [
        "トヨタ自動車が7日発表した2019年4～9月期決算は、純利益が前年同期比3%増の1兆2749億円と、同期間で過去最高を更新した",
        "世界の自動車市場が落ち込む中でも、新モデルの投入効果で販売台数を伸ばした",
        "モデル切り替えの頻度が他社より高く、業績の差につながっている",
        "販売が伸び悩む米国でもコスト管理で利益を大幅に伸ばした",
        "4～9月期の売上高は4%増の15兆2855億円、営業利益は11%増の1兆4043億円だった",
        "世界販売は3%増の545万台と過去最高で日本や欧州、中国での販売増がけん引した",
        "競合を見渡すと、4～9月の販売台数では独フォルクスワーゲン（VW）は1%減、米ゼネラル・モーターズ（GM）は6%減と振るわなかった",
        "利益面でも4～9月の純利益はGMは3%減、米フォード・モーターが7割減と、世界の自動車大手の多くが減益となっている",
        "トヨタの堅調さを支えるのが、相次ぐ新モデルの投入だ",
        "今期は主力の多目的スポーツ車（SUV）「RAV4」やセダン「カローラ」などをフルモデルチェンジして投入した",
        "トヨタは21年までに20近い新モデルを投入し「世界販売の6割を新型車へと切り替える」（幹部）計画",
        "今後、主力小型車「ヤリス」などの新型の投入を控えている",
        "これに加えて、米中で進める改革も収益を押し上げている",
        "中国でのトヨタのシェアは6%程度と、世界シェア（約10%）に比べて見劣りする",
        "巻き返しに向け、地方でのモーターショーの出展を大幅に増やしているほか、強みのハイブリッド車（HV）の普及活動も強化している",
        "4～9月期は市場全体がマイナスの中でも販売は1割増え、勢いを見せる",
        "苦戦していた北米も採算が急改善している",
        "新モデル投入に加え、現地で人気のピックアップトラックなど大型車の供給を増やし、値引き原資の販売奨励金（インセンティブ）が減少",
        "中古車相場が安定し、リース車を引き取る際の想定価値が改善していることも追い風だ",
        "「全方位での活動を推進した」（近健太執行役員）ことで、4～9月期の地域別の営業利益は6割増となった",
        "20年3月期の通期業績予想は、税引き前利益を前期比15%増の2兆6300億円に引き上げる一方、純利益は14%増の2兆1500億円を据え置いた",
        "同日、2000億円を上限に自社株買いを実施することも発表した",
        "トヨタが「原価低減」と呼び、自社だけでなく部品メーカーと組んで進めているコスト削減の効果が下がっている",
        "自動運転など「CASE」が実装段階に入り、車に安全支援などの新機能が増えコストが高まった",
        "グループ外から調達する電子部品やソフトウエアなどの比重が高まり、低減の難しさも増している",
        "■CASEが重荷　カイゼンに試練原価低減の金額は年々減少しており、前期と2020年3月期は2500億円程度（材料市況の変動を除く）と、従来のように年3000億円超は出なくなった",
        "低減効果を販売台数で割った「1台当たり原価低減額」は今期に2万8000円ほどと、18年3月期の約3万7000円から大幅に低下する見込みだ",
        "背景にあるのは車の新機能の拡充だ",
        "トヨタの新型車ではCASEに沿った自動追従などの安全支援システム、コネクテッドカー（つながる車）の機能を標準搭載とする車種が増えている",
        "各国の環境規制への対応も複雑化しており「既存の部品の原価低減の効果を打ち消している」（トヨタ幹部）という面がある",
        "原価低減が減り続ければトヨタの成長に「黄信号」がともりかねない",
        "首脳陣も変革期を乗り切るため、「お家芸」の重要性をことあるごとに指摘するようになった",
        "従業員が業務改善を提案する「創意くふう」活動は1951年からと歴史ある取り組みだが今年4月、改めて従業員に参加を呼びかけた",
        "7日、都内で記者会見した工場担当の河合満副社長は「（カイゼンの提案は）数百億円というところまで（効果が）積み上がった」と明らかにした",
        "例えば、高岡工場（愛知県豊田市）の塗装工程では1日当たり10枚使っていたゴミ袋に生産で使う部材が入っている袋を再利用し、1台当たり0.07円の原価低減につなげた",
        "抜本的な低減の仕組みにも取り組んでいる",
        "新たな設計開発手法「TNGA」を柱に部品の共通化を進めており、世界で約100種類あった骨格部品は半分ほどに減らす方向だ",
        "すでに「原価を約10%低減できた」（トヨタ幹部）という",
        "さらに、原価低減の活動の輪を「日本連合」に広げる",
        "スズキとの資本提携を決めたほか、SUBARU（スバル）との資本業務提携を拡大させると矢継ぎ早に発表した",
        "「技術や部品の共通化を進める議論を急いでいる」（トヨタ幹部）",
        "トヨタが出資する自動車メーカーを合わせた販売台数は1600万台に上り量産効果も見込める",
        "原価低減の効果を相殺しかねない要素は今後も増える",
        "ハード中心だった車のコストでソフトの割合が増え、ものづくりにとどまらない低減策も必要となっている",
        ""
    ],
    "abstract": [
        "トヨタ、逆風下の最高益　4～9月期、純利益3%増"
    ]
}