{
    "article": [
        "決算発表するソフトバンクグループの孫正義会長兼社長（6日、東京都中央区）ソフトバンクグループ傘下の「ビジョン・ファンド」による巨額投資のひずみが目立ってきた",
        "米シェアオフィス「ウィーワーク」の運営会社ウィーカンパニーへの投資では本体で5千億円、ファンドで4千億円規模の損失を計上",
        "ファンド投資先で上場した7社のうち5社の株価は初値を下回る",
        "市場シェアや規模拡大を優先する経営が曲がり角を迎えた企業も多く、市場では「第2のウィー」への警戒も強い",
        "「今回は例外だ」",
        "孫正義会長兼社長は6日の記者会見で、ウィーの支援に関してこう述べた",
        "同社への投資は、孫氏が創業者ニューマン氏の手腕を見込んで即断したとされる",
        "だが、結果は裏目に出た",
        "想定外の追加投資を余儀なくされ、ウィーの経営については当面、規模拡大を止めて採算重視に転換する",
        "2017年に立ち上げた10兆円のビジョン・ファンドは当初、投資期間を5年間としていた",
        "実際は約2年で88社に出資し、投資枠を使い切った",
        "毎週、10億ドル規模を投資してきた計算だ",
        "米調査会社CBインサイツのデータから試算すると、当初出資額は他社との共同分を含めて平均で約6億ドル（約650億円）に上る",
        "ビジョン・ファンドによる巨額投資自体がユニコーンの評価を過熱させた面もある",
        "事業開始初期に投資したインドの新興ホテル運営会社OYO（オヨ）ホテルズアンドホームズの価値は100倍になった",
        "比較できる40社弱でみると、ファンドの投資後に企業価値は平均5倍程度に増えた",
        "市場はこうした評価に懐疑的になっている",
        "ウィーの価値は年初の470億ドルから半年余りで80億ドル弱にしぼんだためだ",
        "ビジョン・ファンドは新規株式公開（IPO）を投資の出口に据えるが、上場後の成績は「2勝5敗」だ",
        "株価が初値を上回るのはゲノム解析の米ガーダントヘルス、バイオ医療の同10Xゲノミクスの2社のみ",
        "米ウーバーテクノロジーズ、同スラック・テクノロジーズなどの5社の株価はさえないままだ",
        "赤字覚悟で利用者の拡大を優先してきたウーバーは5月の上場を機に、採算を重視する戦略に転換しつつある",
        "9月には苦戦していた韓国の料理宅配を休止した",
        "米国と並び主要な投資対象である中国のユニコーンにも逆風が吹く",
        "中国配車アプリ大手の滴滴出行（ディディ）は急成長にブレーキがかかってきたとの見方も出る",
        "18年に起きた運転手による乗客殺害事件もあり、安全性向上や法令順守の強化を急ぐ",
        "一方、業績評価が低い約2千人を解雇すると伝わった",
        "孫氏が有望な投資先と位置づけるインドや東南アジアのユニコーンも規模拡大の一方で赤字が続く",
        "インドのモバイル電子決済サービス最大手「Paytm」は売上高を大きく伸ばす半面、利用者の獲得に向けた広告など先行投資がかさむ",
        "運営会社ワン97コミュニケーションズは、現地メディアによると18年度に最終赤字が拡大したようだ",
        "東南アジア8カ国で配車アプリを展開するグラブも当面は赤字が続く見通しだ",
        "同じ業界のライバル企業に並行して出資する手法も転機に差し掛かる",
        "料理宅配の米ドアダッシュは米西海岸を中心に急速に事業を広げ、米国やカナダなどの4千都市で宅配を手がける",
        "米エジソン・トレンドの調査では9月時点で市場占有率は35%となり、ウーバーイーツ（25%）を逆転し、首位になった",
        "一方で、ビジョン・ファンドはウーバーイーツを運営するウーバーにも投資する",
        "シェア争いが続けば全体の価値は増えにくくなる",
        "孫氏は6日の会見で、「今後も（ウィーと同様の）懸念は続々と出てくるだろう」としつつ、「このビジネスでは10勝0敗はあり得ない」と述べた",
        "ビジョン・ファンドは9月末までに37社が計1.8兆円の投資利益を上げた一方、22社で0.6兆円の評価減になったと説明し、「損益面の勝ち負けは3勝1敗だ」と語った",
        "一部投資先の価値が減っても、ファンド事業全体では投資の成功案件で補う考えを示した",
        "■未公開企業、見えぬ実態　本体株価の下落要因に上場企業に比べ未公開企業は情報が乏しく実態が見えにくい",
        "ウィーワーク運営の米ウィーカンパニーは、上場手続きのなかで資金繰りの問題や創業者の利益相反などが露呈した",
        "こうした問題を知らなかったソフトバンクグループの株主も多い",
        "上場する投資会社として、未公開企業の情報をどのように公開するか課題も浮かんだ",
        "「鉛筆をなめることはできない仕組みだ」",
        "6日の会見で孫正義会長兼社長は投資先の価値評価について、各国のルールに準拠し、外部の専門機関2社のチェックも受けていると説明した",
        "通常、ファンドは非上場の投資先の企業価値や業績を開示しない",
        "ソフトバンクGも評価方法を丁寧に説明するのみにとどめてきた",
        "ただウィーの価値急減で、投資家は実態の見えにくさに不安を強めている",
        "ソフトバンクGの場合、ビジョン・ファンドの投資先の情報は、ファンドの出資者には伝えられている",
        "一方、ソフトバンクGの株主には開示されない",
        "ファンドの損益がソフトバンクGの業績を大きく左右する以上、開示の工夫が求められるとの声もある",
        "ウィーに関しては、今回、直近の企業価値を78億ドルと見積もったことを例外的に明らかにした",
        "実態の見えにくさから投資家に敬遠され、ソフトバンクGの株価が割り引かれている側面もある",
        ""
    ],
    "abstract": [
        "「孫流」規模追求曲がり角　WeWorkで巨額損失"
    ]
}