{
    "article": [
        "トヨタ自動車 が NUM 日 発表 する NUM 年 NUM 月 期 決算 は 、 純 利益 が 前年 同期 比 NUM % 増 の NUMNUM 円 と 、 同 期間 で 過去 最高だ を 更新 する \n",
        "世界 の 自動車 市場 が 落ちる 込む 中 でも 、 新 モデル の 投入 効果 で 販売 台 数 を 伸ばす \n",
        "モデル 切り替え の 頻度 が 他 社 より 高い 、 業績 の 差 に つながる いる \n",
        "販売 が 伸び悩む 米国 でも コスト 管理 で 利益 を 大幅だ 伸ばす \n",
        "NUM 月 期 の 売上高 は NU M % 増 の NUMNUM 円 、 営業 利益 は NU M % 増 の NUMNUM 円 だ \n",
        "世界 販売 は NU M % 増 の NUM 台 と 過去 最高だ 日本 や 欧州 、 中国 で の 販売 増 が けん引 する \n",
        "競合 を 見渡す と 、 NUM 月 の 販売 台 数 で は 独 フォルクス ワーゲン ( v w ) は NU M % 減 、 米 ゼネラル ・ モーターズ ( g m ) は NU M % 減 と 振るう ない \n",
        "利益 面 でも NUM 月 の 純 利益 は gm は NU M % 減 、 米 フォード ・ モーター が NUM 割 減 と 、 世界 の 自動車 大手 の 多く が 減益 と なる いる \n",
        "トヨタ の 堅調だ さ を 支える の が 、 相次ぐ 新 モデル の 投入 だ \n",
        "今期 は 主力 の 多目的だ スポーツ 車 ( suv ) 「 ravNUM 」 や セダン 「 カローラ 」 など を フルだ モデル チェンジ する 投入 する \n",
        "トヨタ は NUM 年 まで に NUM 近い 新 モデル を 投入 する 「 世界 販売 の NUM 割 を 新型 車 へ と 切り替える 」 ( 幹部 ) 計画 \n",
        "今後 、 主力 小型だ 車 「 ヤリス 」 など の 新型 の 投入 を 控える いる \n",
        "これ に 加える 、 米 中 で 進める 改革 も 収益 を 押し上げる いる \n",
        "中国 で の トヨタ の シェア は NU M % 程度 と 、 世界 シェア ( 約 NU M % ) に 比べる 見劣り する \n",
        "巻き返し に 向ける 、 地方 で の モーター ショー の 出展 を 大幅だ 増やす いる ほか 、 強い み の ハイブリッド 車 ( h v ) の 普及 活動 も 強化 する いる \n",
        "NUM 月 期 は 市場 全体 が マイナスだ 中 でも 販売 は NUM 割 増える 、 勢い を 見せる \n",
        "苦戦 する いる 北米 も 採算 が 急だ 改善 する いる \n",
        "新 モデル 投入 に 加える 、 現地 で 人気 の ピックアップ トラック など 大型だ 車 の 供給 を 増やす 、 値引き 原資 の 販売 奨励 金 ( インセンティブ ) が 減少 \n",
        "中古 車 相場 が 安定 する 、 リース 車 を 引き取る 際 の 想定 価値 が 改善 する いる こと も 追い風 だ \n",
        "「 全 方位 で の 活動 を 推進 する 」 ( 近 健太 執行 役員 ) こと で 、 NUM 月 期 の 地域 別 の 営業 利益 は NUM 割増 と なる \n",
        "NUM 年 NUM 月 期 の 通期 業績 予想 は 、 税 引く 前 利益 を 前期 比 NUM % 増 の NUMNUM 円 に 引き上げる 一方 、 純 利益 は NU M % 増 の NUMNUM 円 を 据え置く \n",
        "同日 、 NUM 円 を 上限 に 自社 株 買い を 実施 する こと も 発表 する \n",
        "トヨタ が 「 原価 低減 」 と 呼ぶ 、 自社 だけ だ ない 部品 メーカー と 組む 進める いる コスト 削減 の 効果 が 下がる いる \n",
        "自動 運転 など 「 case 」 が 実装 段階 に 入る 、 車 に 安全だ 支援 など の 新 機能 が 増える コスト が 高まる \n",
        "グループ 外 から 調達 する 電子 部品 や ソフトウエア など の 比重 が 高まる 、 低減 の 難しい さ も 増す いる \n",
        "■ case が 重荷 カイゼン に 試練 原価 低減 の 金額 は 年々 減少 する おる 、 前期 と NUM 年 NUM 月 期 は NUM 円 程度 ( 材料 市況 の 変動 を 除く ) と 、 従来 だ ようだ 年 NUM 円 超 は 出る ない なる \n",
        "低減 効果 を 販売 台 数 で 割る 「 NUM 台 当たり 原価 低 減額 」 は 今期 に NUMNUM 円 ほど と 、 NUM 年 NUM 月 期 の 約 NUMNUM 円い 大幅だ 低下 する 見込み だ \n",
        "背景 に ある の は 車 の 新 機能 の 拡充 だ \n",
        "トヨタ の 新型 車 で は case に 沿う 自動 追従 など の 安全だ 支援 システム 、 コネクテッド カー ( つながる 車 ) の 機能 を 標準 搭載 と する 車種 が 増える いる \n",
        "各国 の 環境 規制 へ の 対応 も 複雑だ 化 する おる 「 既存 の 部品 の 原価 低減 の 効果 を 打ち消す いる 」 ( トヨタ 幹部 ) と いう 面 が ある \n",
        "原価 低減 が 減る 続ける トヨタ の 成長 に 「 黄 信号 」 が ともる かねる ない \n",
        "首脳 陣 も 変革 期 を 乗り切る ため 、 「 お家芸 」 の 重要だ 性 を こと ある ごと に 指摘 する ようだ なる \n",
        "従業 員 が 業務 改善 を 提案 する 「 創意 くふう 」 活動 は NUM 年 から と 歴史 ある 取り組み だ が 今年 NUM 月 、 改めて 従業 員 に 参加 を 呼びかける \n",
        "NUM 日 、 都 内 で 記者 会見 する 工場 担当 の 河合 満 副 社長 は 「 ( カイゼン の 提案 は ) 数百億 円 と いう ところ まで ( 効果 が ) 積み上がる 」 と 明らかだ する \n",
        "例えば 、 高岡 工場 ( 愛知 県 豊田 市 ) の 塗装 工程 で は NUM 日当たり NUM 枚 使う いる ゴミ 袋 に 生産 で 使う 部材 が 入る いる 袋 を 再 利用 する 、 NUM 台 当たり NUM . NUM 円 の 原価 低減 に つなげる \n",
        "抜本 的だ 低減 の 仕組み に も 取り組む いる \n",
        "新ただ 設計 開発 手法 「 tnga 」 を 柱 に 部品 の 共通 化 を 進める おる 、 世界 で 約 NUM 種類 ある 骨格 部品 は 半分 ほど に 減らす 方向 だ \n",
        "すでに 「 原価 を 約 NU M % 低減 できる 」 ( トヨタ 幹部 ) と いう \n",
        "さらに 、 原価 低減 の 活動 の 輪 を 「 日本 連合 」 に 広げる \n",
        "スズキ と の 資本 提携 を 決める ほか 、 subar u ( スバル ) と の 資本 業務 提携 を 拡大 する せる と 矢継ぎ早だ 発表 する \n",
        "「 技術 や 部品 の 共通 化 を 進める 議論 を 急ぐ いる 」 ( トヨタ 幹部 ) \n",
        "トヨタ が 出資 する 自動車 メーカー を 合わせる 販売 台 数 は NUM 台 に 上る 量産 効果 も 見込める \n",
        "原価 低減 の 効果 を 相殺 する かねる ない 要素 は 今後 も 増える \n",
        "ハード 中心 だ 車 の コスト で ソフト の 割合 が 増える 、 もの づくり に とどまる ない 低減 策 も 必要だ と なる いる \n"
    ],
    "abstract": [
        "トヨタ 、 逆風 下 の 最高だ 益 NUM 月 期 、 純 利益 NUM % 増 \n"
    ]
}