{
    "article": [
        "デサント は 韓国 子会社 の 売り 上げ が 低迷 ( ソウル の 店舗 ) 日 韓 関係 の 冷え 込み が 韓国 事業 を 手掛ける 日本 企業 の 業績 の 重荷 に なる いる \n",
        "韓国 売上高 比率 が 高い 日本 企業 の NUM 年 NUM 月 期 純 利益 は 前年 同期 から NU M 割強 減る \n",
        "同じだ 韓国 比率 が 高い 海外 企業 より 落ち 込み が 大きい \n",
        "デサント は NUM 日 、 今期 純 利益 見通し を 前期 比 NUM 割 減 に 下方 修正 する \n",
        "日本 政府 に よる 半導体 材料 の 輸出 管理 厳格だ 化 など を 背景 に 両 国 関係 が 冷える 込む 、 日本 企業 が 韓国 ビジネス で 苦戦 する いる \n",
        "quick ・ ファクト セット で 韓国 売上高 比率 が NU M % 以上 ( 一部 推計 含む ) の NUM 月 期 企業 NUM 社 を 抽出 する 集計 する \n",
        "韓国 比率 が 高い 日本 企業 の NUM 年 NUM 月 期 純 利益 は 前年 同期 比 NUM % 減 だ \n",
        "半導体 製造 装置 世界 大手 の オランダ の asml など 同様だ 韓国 比率 が 高い 海外 企業 NUM 社 の 純 利益 ( 一部 アナリスト 予想 含む ) は NU M % 減 \n",
        "世界 景気 減速 の 影響 で 半導体 や 電気 製品 ・ 部品 など の 製造 業 が 打撃 を 受ける いる \n",
        "海外 企業 と 比べる と 日本 企業 の 方 が 下 押し 圧力 は 大きい \n",
        "日 韓 関係 の 悪化 に 端 を 発する 不買 運動 の 影響 が 濃い \n",
        "象徴 的だ の が スポーツ 用品 の デサント \n",
        "NUM 日 、 NUM 年 NUM 月 期 の 業績 見通し を 引き下げる 、 連結 純 利益 が 前期 比 NUM % 減 の NUM 円 に なる と 発表 する \n",
        "従来 予想 は NUM 割増 益 を 見込む いる \n",
        "韓国 は 同 社 の 売上高 の 約 半分 を 占める 主力 市場 だ \n",
        "「 デサント 」 の ほか 、 ゴルフ の 「 マンシング 」 など NUM ブランド を 展開 する いる \n",
        "小関 秀一 社長 は 同日 の 説明 会 で 「 不買 運動 の 影響 で NUM 月 の 韓国 事業 の 売上高 は 前年 同期 比 で 約 NUM 割 減る 」 と 明らかだ する \n",
        "気温 が 下がる NUM 月 、 NUM 月 は 高 価格 帯 の ダウン コート など が 売れる かき入れ 時 と なる が 、 小関 社長 は 「 不買 の 影響 が どこ まで 続く のだ か 分かる ない 」 と 苦渋 の 表情 を 浮かべる \n",
        "韓国 子会社 の 決算 が 締まる NUM 月 末 以降 に 現地 で の 対策 を 判断 する 予定 だ \n",
        "日本 企業 の 商品 の 不買 運動 は 食品 や 自動車 など 広い 範囲 に 及ぶ いる \n",
        "ファーストリテイリング の 韓国 ユニクロ 事業 の 売上 収益 は NUM 年 NUM 月 期 に 約 NUM 円 で 増収 増益 だ が 、 NUM 年 NUM 月 期 は 減収 減益 に 転ずる \n",
        "アサヒ グループ ホールディングス は NUM 日 に NUM 年 NUM 月 期 の 連結 純 利益 予想 を 下方 修正 する \n",
        "円高 に 加える 韓国 で の 日本 ビール 不買 運動 が じわり 影響 する \n",
        "国際 事業 の うち 韓国 を 含む 部門 の 事業 利益 予想 を NU M % 減 の NUM 円 と NUM 円 引き下げる \n",
        "NUM 年 まで NUM 年 連続 で 韓国 内 で の 輸入 ビール シェア 首位 だ が 黄 信号 が ともる \n",
        "両 国 の 関係 悪化 は 訪 日 観光 に も 及ぶ おる 、 日本 を 訪れる 韓国 人 観光 客 は NUM 月 が 前年 同 月 比 NUM % 減 、 NUM 月 が NU M % 減 と 一気だ 落ちる 込む \n",
        "jr 九州 は 日 韓 関係 の 悪化 で 韓国 と 結ぶ 高速だ 船 利用 客 が 大幅だ 減少 \n",
        "韓国 を 中心 と する 訪 日 客 専門 の 旅行 会社 の hanatour 　 japa n ( ハナツアージャパン ) は NUM 月 の 旅行 事業 取扱 高 が 前年 同 月 比 で NU M % 減る \n",
        "フッ化 水素 が 対 韓 輸出 管理 厳格だ 化 の 対象 と なる 昭和 電工 は NUM 日 の 会見 で 「 年 内 に は 出荷 できる 」 ( 竹内 元浩 取締 役 執行 役員 ) と の 見通し を 明らかだ する \n",
        "輸出 規制 対象 と なる 品目 を 使う 韓国 企業 の 中 に は 、 日本 政府 に よる 輸出 規制 が より 拡大 する のだ は ない か と の 懸念 が 浮上 \n",
        "早い めだ 部材 を 確保 する と する 動き から 一部 日本 企業 に 特需 も 発生 する \n",
        "三菱 ケミカル ホールディングス ( h d ) の 伊達だ 英文 最高だ 財務 責任 者 は 「 韓国 半導体 メーカー が 一部 の 半導体 材料 の 在庫 を 積む 増す 」 と いう \n"
    ],
    "abstract": [
        "日 韓 冷え 込み NUM % 減益 売上 比率 高い デサント など \n"
    ]
}