{
    "article": [
        "this 　 is 　 a 　 modal 　 window . beginning 　 of 　 dialog 　 window . 　 escape 　 will 　 cancel 　 and 　 close 　 the 　 window . end 　 of 　 dialog 　 window . this 　 is 　 a 　 modal 　 window . 　 this 　 modal 　 can 　 be 　 closed 　 by 　 pressing 　 the 　 escape 　 key 　 or 　 activating 　 the 　 close 　 button . ソニー の 業績 が 拡大 する いる \n",
        "NUM 日 発表 する NUM 年 NUM 月 期 の 連結 営業 利益 は 、 前年 同期 比 NUM % 増 の NUM 円 と 、 同 期間 と する NUM 期 連続 で 最高だ 益 を 更新 する \n",
        "cmo s ( 相補性 金属 酸化 膜 半導体 ) イメージ センサー が スマートフォン 向け など で 伸びる 、 NUM 年 NUM 月 期 の 通期 予想 を 上方 修正 する \n",
        "ゲーム や 音楽 など の 安定 する 収益 に 半導体 の 成長 が 加わる 、 景気 が 減速 する なか でも 稼げる ようだ なる くる \n",
        "「 ( 半導体 の ) 需要 増加 に 対応 する 」 \n",
        "十時 裕樹 最高だ 財務 責任 者 ( cfo ) は 決算 会見 で こう 話す \n",
        "長崎 県 内 の 新 工場 建設 に 踏み切る など 、 NUM 年 NUM 月 期 まで の NUM 年間 で 半導体 向け に NUM 円 の 投資 を 実施 する \n",
        "米 アップル の 「 iphone 」 の 最新だ 機種 で は NUM 眼 の カメラ が 搭載 する れる など スマホ で は 複数 の カメラ を 搭載 する 「 複眼 化 」 が 進む \n",
        "cmos センサー の 需要 は 大きい 高まる いる \n",
        "NUM 月 期 の 半導体 部門 の 営業 利益 は 前年 同期 と 比べる NUM % 増 の NUM 円 \n",
        "通期 利益 も 従来 予想 から NUM 円 上積み する NUM 円 と する \n",
        "連結 全体 の 通期 の 営業 利益 見通し は NUM 円 と 従来 予想 から NUM 円 上方 修正 する \n",
        "ソニー が NUM 年 ぶり に 最高だ 益 を 更新 する の が NUM 年 NUM 月 期 だ \n",
        "その後 、 米 中 貿易 摩擦 や 半導体 市況 の 悪化 など 逆風 が 吹く 中 でも 利益 を 高める いる \n",
        "多岐だ わたる 事業 全体 の 収益 構造 が 改善 する 効果 が 大きい 、 金融 、 ゲーム 、 音楽 など で 安定 的だ 稼ぐ つつ 、 半導体 で 成長 を 追う 体制 に なる くる \n",
        "NUM 年 NUM 月 期 で は ゲーム 部門 の 営業 利益 が NUM 円 と 、 部門 別 の 稼ぎ 頭 だ \n",
        "家庭 用 ゲーム 機 「 プレイ ステーション ( p s ) NUM 」 で は 従来 の 高 価格 路線 を 修正 する 、 台 数 を 普及 する せる 自社 開発 ソフト を 伸ばす 稼ぐ ようだ する くる \n",
        "音楽 事業 で は NUM 年 に 「 クイーン 」 など の 著作 権 を 持つ 世界 大手 emi ミュ 決算 発表 する ソニー の 十 時 cf o ( NUM 日 、 東京 都 港 区 ) ージック パブリッシング を 完全だ 子会社 化 する \n",
        "音楽 の 聴き 方 が cd など から 「 ストリーミング 」 に シフト する デジタル 化 の 流れ に 乗る 、 営業 利益 は この NUM 年 で NUM 倍 弱 に 増える \n",
        "巨額だ 製作 費用 が かかる 映画 部門 で は 管理 職 を 削減 する 、 テレビ と 映画 で 取る 合う いる 俳優 を シェア する など の 改革 を 進める \n",
        "電機 で は リチウム イオン 電池 や パソコン など の 事業 を 切り離す \n",
        "テレビ は 量 を 追う ない 戦略 に 切り替える 、 世界 景気 減速 の 影響 を 受ける は いる が 、 連結 全体 の 業績 へ の 影響 は 限る れる \n",
        "半導体 の 伸び する は 大きい \n",
        "cmos センサー で は NUM 割 の シェア を 握る 、 世界 首位 \n",
        "スマホ など 従来 の 用途 に 加える 、 あらゆる モノ が ネット に つながる 「 iot 」 だ 、 電子 の 目 の 役割 を 果たす ため 自動 運転 など の 用途 が 期待 する れる いる \n",
        "一方 、 米 投資 ファンド の サード ・ ポイント が 半導体 事業 の 分離 ・ 独立 を 求める など 、 株式 市場 で は 多角 化 経営 に 反対 する 意見 も ある \n",
        "複数 の 事業 を 抱える 企業 で は 投資 家 が 適正だ 価値 を 評価 する にくい ため だ \n",
        "それぞれ 独立 する 方 が 経営 資源 を 集中 する やすい と 判断 する 投資 家 も 多い \n",
        "ソニー の 株価 は NUM 年 NUM 月 の 高値 と 比べる NUM 割く 程度 低い 水準 に ある \n",
        "投資 家 を 納得 する せる ため に は 半導体 の 成長 期待 など で さらだ 株価 の 上昇 が 必要だ なる そうだ \n"
    ],
    "abstract": [
        "ソニー 、 NUM 期 連続 最高だ 益 NUM 月 期 営業 半導体 けん引 \n"
    ]
}