{
    "article": [
        "this 　 is 　 a 　 modal 　 window . beginning 　 of 　 dialog 　 window . 　 escape 　 will 　 cancel 　 and 　 close 　 the 　 window . end 　 of 　 dialog 　 window . this 　 is 　 a 　 modal 　 window . 　 this 　 modal 　 can 　 be 　 closed 　 by 　 pressing 　 the 　 escape 　 key 　 or 　 activating 　 the 　 close 　 button . 日産自動車 が NUM 日 、 NUM 年 NUM 月 期 の 連結 純 利益 が 前期 比 NUM % 減 の NUM 円 に なる 見通し だ と 発表 する \n",
        "従来 予想 ( NU M % 減 の NUM 円 ) を 下回る 、 NUM 年 NUM 月 期 ( NUM 円 ) 以来 、 NUM 年 ぶり の 低 水準 に なる \n",
        "米国 向け 販売 が 低迷 する いる 上 、 次 世代 技術 に 向ける 開発 費 の 増加 など も 重荷 に なる \n",
        "会見 に は 、 スティーブン ・ マー 常務 執行 役員 ( 新 最高だ 財務 責任 者 = cfo ) が 出席 する \n",
        "急きょ 、 予定 する いる 軽部 博 ・ 現 cfo から 変更 する \n",
        "経営 陣 の 声 を タイム ライン で まとめる \n",
        "また 同日 NUM 時 、 来年 NUM 月 NUM 日 に 横浜 市 の 「 パシフィコ 横浜 」 で 臨時 株主 総会 を 開く と 発表 する \n",
        "取締 役 選任 議案 を 付 議 する \n",
        "会見 終了 【 NUM 時 NUM 分 】 「 配当 政策 は 新 経営 陣 で 判断 する 」 今後 の 配当 方針 に つく 、 マー 氏 は 「 NUM 月 期 配当 の NUM 円 は 上期 利益 に 基づく もの で 配当性向 は NUM % に 相当 する \n",
        "過去 は NUM % だ \n",
        "配当 政策 を 見直す なら 新しい 経営 陣 の 判断 が 必要だ \n",
        "後日 説明 する ます 」 と 語る \n",
        "「 台 数 追求 より 長期 的だ 成長 を 」 米 市場 の 動向 に つく 問う れる 、 マー 氏 は 「 今 の 見通し は NUM 台 で わずかだ 見直す \n",
        "NUM 月 期 は 米国 で 販売 の 質 が 改善 する おる 、 台 数 は 追求 する いる ない \n",
        "長期 的だ 成長 を 目指す おる 、 米 事業 の ファンダメンタルズ を 強化 する いる \n",
        "新型 車 の 販売 も ある 、 今後 数 カ月 で 行える と 思う いる 」 と の 方針 を 示す \n",
        "追加 リストラ も 視野 追加 の リストラ 策 に つく 、 マー 氏 は 「 今日 は 決算 発表 だ \n",
        "構造 改革 は ( NUM 月 に 始動 する ) 新 経営 陣 から アップデート する もらう たい と 思う いる \n",
        "米国 事業 の 改善 策 は 軌道 に 乗る いる \n",
        "製品 の 最適だ 化 や その他 の 改善 活動 も 順調だ が 、 今 の 経済 情勢 を 考える と いろいろ 見直す 必要だ が ある \n",
        "台 数 も 通期 で は 下げる いる \n",
        "リストラ で は そういう こと を 考慮 に いれる ます 」 と 話す 、 一 段 と 構造 改革 を 進める 可能だ 性 を 示唆 する \n",
        "決算 発表 する 日産自動車 の スティーブン ・ マー 常務 執行 役員 ( NUM 日 、 横浜 市西 区 ) 【 NUM 時 NUM 分 】 「 米国 の 販売 奨励 金 は 減る いく だろう 」 日産 の 米国 で の 販売 奨励 金 が 高い こと を 問う れる 、 マー 氏 は 「 米国 市場 で は 一環 する 販売 の 質 が 改善 する いる \n",
        "月次 で アジャスト する のだ は ない 、 NUM 半期 ベース で もつ いく イメージ だ \n",
        "新しい 『 セントラ 』 など 新車 を 投入 する いく \n",
        "奨励 金 に つく は 、 新車 投入 に 伴う 減少 トレンド が 続く いく と 思う いる 」 と 説明 する \n",
        "「 キャッシュ フロー 、 来年 NUM 月 期 に 相当 改善 」 マー 氏 は フリーだ キャッシュ フロー ( fcf ) の 動向 に つく 問う れる 、 「 上期 に つく は 下がる いる が 、 NUM 月 期 が 調整 局面 だ \n",
        "例えば 生産 が 低い が NUM 月 期 は だいたい トントン だ \n",
        "来年 NUM 月 期 に は 相当だ 改善 する だろう \n",
        "減配 は NUM 月 期 の 進捗 を 勘案 する \n",
        "通期 配当 に つく は 新しい 経営 体制 で 判断 する 」 と 話す \n",
        "「 需要 低迷 など で 進捗 が 十分だ は ない 」 マー 氏 は NUM 年 NUM 月 期 の 業績 予想 の 下方 修正 の 理由 に つく 、 「 NUM 年度 の 見通し に つく は 、 事業 改革 と 収益 力 の リカバリー を 進める いる が 、 NUM 月 期 実績 の 進捗 が 十分だ ない \n",
        "為替 が 期初 に 比べる 円高 に 推移 する いる こと や 全体 の 需要 減少 を 鑑みる 」 と 説明 する \n",
        "マー ・ 新 cfo に よる 会見 始まる 軽部 cfo が 会見 を 予定 する いる が 、 会社 側 は 「 就任 は NUM 月 NUM 日付け だ が NUM 日 でも 早い 新 執行 体制 に と いう こと 」 と 変更 の 理由 を 話す \n",
        "新ただ cfo に 就く マー 氏 は 英語 で 会見 を 始める \n",
        "決算 会見 する 日産自動車 の スティーブン ・ マー 常務 執行 役員 ( NUM 日 、 横浜 市西 区 ) 【 日産 の 今後 、 NUM つの ポイント 】 ■ ポイント NUM 業績 改善 の 道筋 示せる か 株式 市場 は 今期 の 業績 悪化 を ある 程度 は 織る 込む おる 、 来期 以降 の 業績 改善 に つながる 施策 が で 出る くる か に 着目 する いる \n",
        "生産 ライン の 閉鎖 ・ 縮小 と いう 固定 費 削減 プラン など 、 具体 的だ 構造 改革 の 道筋 を 早期 に 示す こと が 欠かせる ない \n",
        "■ ポイント NUM 成長 シナリオ どう 描く ? NUM 月 に 新 社長 に 就任 する 内田 誠 専務 執行 役員 は いきなり 試練 の スタート と なる \n",
        "足元 の 業績 悪化 に 加える 、 現 時点 の 予想 ベース で 今期 の 売上高 営業 利益 率 見通し は NU M % 程度 と 、 金融 危機 直後 で 営業 赤字 に なる NUM 年 NUM 月 期 以来 、 NUM 年 ぶり に 低い 水準 に 落ちる 込む \n",
        "販売 が 落ちる 込む 背景 に は 、 新型 車 の 開発 が 遅れる 、 消費 者 が 欲しい なる ようだ 新車 が 減る いる こと が ある \n",
        "カルロス ・ ゴーン 元 会長 の 時代 は 投資 資金 を 主だ 新興 国 へ の 拡大 戦略 に 振り向ける ため だ \n",
        "積極 投資 する 新興 市場 で 小型だ 車 は 想定 ほど は 売れる ぬ 、 減価 償却 費 が 重い のしかかる \n",
        "国 内 の 新車 投入 は 滞る 、 NUM 年 NUM 月 期 から の NUM 年間 は 平均 で 年 NUM 車種 ある 新車 が 、 NUM 年 NUM 月 期 から の NUM 年間 は 合計 で NUM 車種 に とどまる \n",
        "デザイン など 小幅だ 改良 を する だけ の 車 の 魅力 は 向上 する ぬ 、 値引き 販売 に 頼る ようだ なる 、 採算 が 悪化 する 悪 循環 に 陥る \n",
        "これ ら の 経営 課題 を 意識 する 、 NUM 月 に 小型だ 多目的だ スポーツ 車 ( suv ) を 刷新 する など 手 を 打つ 始める いる が 、 実際 の 販売 回復 に つながる か は まだ 手探り の 状況 だ \n",
        "短期 的だ 止血 策 だけ だ ない 、 cas e ( コネクテッド 、 自動 運転 、 シェアリング 、 電動 化 ) 対応 や 地域 戦略 の 見直し を 通ずる 中期 的だ 「 稼ぐ 力 」 を 取り戻す シナリオ の 策定 が 不可欠だ なる \n",
        "■ ポイント NUM 仏 ルノー と の 関係 改善 動向 経営 体制 の 刷新 を 機 に 提携 先 の 仏 ルノー と の 関係 を 改善 できる かも 焦点 に なる \n",
        "ルノー は 急きょ 、 元 会長 の カルロス ・ ゴーン 被告 の 側近 だ ティエリー ・ ボロレ 最高だ 経営 責任 者 ( ceo ) を 解任 \n",
        "人事 で 日産 に 歩み寄る \n",
        "ほぼ NUM 年 前 の カルロス ・ ゴーン 元 会長 の 解任 から 始まる 経営 の 混乱 以降 、 日産 と ルノー の 両 社 の 業績 は 急速だ 悪化 する \n",
        "日産 内部 で の 権力 闘争 や ルノー と の 主導 権 争い に エネルギー を 注ぐ 時間 は もはや 残す れる いる ない \n",
        "経営 体制 に 加える 、 生産 や 調達 、 販売 面 で これ まで 以上 に スピード 感 の ある 具体 的だ 協業 効果 を 出す こと が 、 低迷 する 株価 が 底 入れる する 条件 と なる そうだ \n"
    ],
    "abstract": [
        "日産 の 今期 純 利益 、 NU M % 減 の NUM 円 NUM 月 に 臨時 総会 \n"
    ]
}