{
    "article": [
        "ntt ドコモ が NUM 日 発表 する NUM 年 NUM 月 期 の 連結 決算 ( 国際 会計 基準 ) は 、 本業 の もうけ を 示す 営業 利益 が NUM 円 で 前年 同期 比 で NU M % 減る \n",
        "最大だ NUM 割 値下げ を うたう NUM 月 に 始める 新 料金 プラン に よる 通信 料 収入 が 減少 する \n",
        "新 プラン に は 約 NUM カ月 で 通期 計画 の 約 NUM 割 の NUM 人 強 が 加入 する が 、 既存 顧客 の 移行 が 中心 \n",
        "端末 値引き を 制限 する NUM 月 の 新 ルール 移行 前 に 顧客 争奪 が 激しい なる 、 新規だ 顧客 の 流入 は 限る れる \n",
        "売上高 に あたる 営業 収益 は NU M % 減 の NUMNUM 円 \n",
        "新 料金 プラン へ の 移行 に よる 通信 料 収入 の 目減り が 響く が 、 同日 記者 会見 する ドコモ の 吉沢 和弘 社長 は 「 ほぼ 計画 通り の 着地 と なる 」 と 強調 する \n",
        "ドコモ は 今 年度 に 新 料金 プラン に NUM 人 の 利用 者 が 加入 する と みる いる \n",
        "NUM 月 末 時点 で NUM 人 が 加入 \n",
        "申し込み は NUM 人 を 突破 する おる 、 「 年間 目標 の 達成 に 向ける 順調だ 推移 する いる 」 ( 吉沢 社長 ) と いう \n",
        "新 料金 プラン へ の 移行 は 既存 顧客 の つなぎとめ に 一定 の 効果 を 発揮 する いる と みる られる \n",
        "ただ 、 ドコモ の 利用 者 数 は 大幅だ は 増える いる ない \n",
        "NUM 月 末 時点 の 「 i モード 」 と 「 sp モード 」 を 合わせる 延べ 利用 者 数 は NUM 人 だ 、 前年 同期 比 で NUM % 減少 する \n",
        "あらゆる モノ が ネット に つながる 「 iot 」 向け の 通信 契約 など が 増える 、 契約 件数 は 増加 する いる もの の 、 利用 者 数 は ここ NUM 年 は 横ばい が 続く \n",
        "「 覚悟 の 値下げ 」 と うたう 大幅だ 値下げ に も かかわる ぬ 、 新規だ 顧客 の 獲得 は 勢いづく いる ない \n",
        "NUM 月 から の 携帯 販売 の 新 ルール を 先取り する NUM 月 に 端末 の 値引き を 絞る こと で 、 端末 を 購入 する 消費 者 の 最終だ 的だ 負担 が 大きい は 減る ない こと が 主因 だ \n",
        "一方 、 kddi や ソフトバンク を 扱う 家電 量販 店 の 携帯 売り場 で は NUM 月 末 まで 「 他 社 から の 乗り 換え で iphoneNUM 　 NUM 円 」 「 NUM 円 分 の 商品 券 プレゼント 」 と いう 売り 方 を 展開 \n",
        "改正 法 の 施行 と NUM 月 に 本格 参入 を 予定 する いる 楽天 を 見据える 、 ギリギリ まで 消費 者 の 囲い込み に 動く \n",
        "その 結果 、 ドコモ の 新 料金 の 割安だ 感 が 薄れる 「 NUM 月 末 まで 他 社 へ の 流出 が 多い 」 ( ドコモ 幹部 ) \n",
        "NUM 年 NUM 月 期 通期 の 営業 利益 は 前期 比 NUM % 減 の NUM 円 を 見込む \n",
        "ドコモ の 吉沢 社長 は 「 NUM 月 以降 は 流出 が 止まる 」 と 強調 する が 、 今後 も 他 社 から 新規だ 顧客 を 獲得 する の は 容易だ ない \n",
        "調査 会社 mm 総研 ( 東京 ・ 港 ) は NUM 年度 の スマートフォン 出荷 台 数 が NUM 年度 比 で NUM 割 減る と 予測 する \n",
        "端末 購入 の 負担 が 増す こと だ 、 利用 者 の 契約 変更 は 大きい 落ちる 込む 見通し だ \n",
        "楽天 が 本格 サービス の 開始 を 最長だ 来春 まで 延期 する こと だ 、 競争 激化 の 懸念 は 一旦 は 後退 する \n",
        "NUM 社 寡占 が 続く なか 、 ドコモ 独自だ 魅力 を どう 消費 者 に アピール する いく のだ か \n",
        "値下げ を 中 長期 的だ 成長 に つなげる 次の 一 手 が 問う れる いる \n"
    ],
    "abstract": [
        "ntt ドコモ 、 NUM 月 、 営業 益 NUM 割 減 通信 値下げ 響く \n"
    ]
}