{
    "article": [
        "日本 製鉄 は NUM 日 、 NUM 年 NUM 月 NUM 日 に グループ で NUM カ所 ある 製鉄 所 の 運営 組織 を 統合 ・ 再編 する NUM 製鉄 所 体制 に 移行 する と 発表 する \n",
        "米 中 貿易 戦争 の 長期 化 に よる 世界 需要 の 低迷 や 市況 悪化 で 収益 環境 が 悪化 する なか 、 効率 化 で 競争 力 を 強化 する \n",
        "過去 の 企業 再編 で 設備 集約 を 進める が 、 度重なる トラブル が 収益 拡大 の 足かせ と なる 中 、 生産 体制 を スリムだ 化 する \n",
        "台風 NUM 号 の 被災 に よる 減産 が 長期 化 ( 君津 製鉄 所 の 高炉 ) グループ 会社 を 含める 国 内 に NUM カ所 ある 製鉄 所 の 運営 組織 を 地域 ごと に NUM カ所 の 組織 に 再編 する \n",
        "君津 製鉄 所 ( 千葉 県 君津 市 ) など 東 日本 の 拠点 を 「 東 日本 製鉄 所 」 、 和歌山 製鉄 所 ( 和歌山 市 ) など を 「 関西 製鉄 所 」 、 広畑 製鉄 所 ( 兵庫 県 姫路 市 ) など を 「 瀬戸内 製鉄 所 」 、 八幡 製鉄 所 ( 北 九州 市 ) など を 「 九州 製鉄 所 」 と 変更 する 、 統合 する NUM 製鉄 所 の 傘下 に 、 複数 の 拠点 を 組む 込む \n",
        "再編 に よる 、 管理 する 人員 や コスト の 削減 や 運営 の 効率 化 を 狙う \n",
        "宮本 勝弘 副 社長 は 再編 の 狙い に つく 「 業務 運営 を 見直す 、 競争 力 を 強化 する 」 と 語る \n",
        "人員 削減 など 具体 的だ 合理 化 策 に つく は 「 今後 検討 する 」 ( 宮本 副 社長 ) と いう \n",
        "同 社 は NUM 年 に 旧 住友 金属 工業 と 経営 統合 する 以降 、 NUM 年 に 製鉄 所 の 再 編成 を 行う が 、 全国 に またがる 再編 に 踏み込む の は 統合 以降 初めて \n",
        "まず 組織 を 見直す 、 拠点 の 統廃合 へ の 体制 を 整える \n",
        "再編 に 踏み切る 狙い は 、 鉄鋼 業界 を 取り巻く 環境 変化 に 加える 、 相次ぐ 災害 や トラブル で 露呈 する 、 非 効率 だ 生産 体制 に ある \n",
        "NUM 年 NUM 月 期 の 連結 事業 利益 ( 国際 会計 基準 ) 見通し は 前期 比 NUM 割 減 の NUM 円 \n",
        "NUM 月 公表 時点 ( NUM 円 ) を 下回る \n",
        "減益 の 主因 は 需要 の 悪化 に 加える 、 国 内 で 多発 する 災害 や トラブル だ \n",
        "NUM 月 上旬 の 台風 NUM 号 で 君津 製鉄 所 など が 被災 する \n",
        "同 時期 に 子会社 の 呉 製鉄 所 ( 広島 県 呉 市 ) でも 火災 が 発生 する 、 グループ 内 の 複数 の 工場 が 停止 する 、 自動車 メーカー の 調達 に も 影響 する 事態 に みまう れる \n",
        "一連の 減産 に よる 利益 の マイナス は 、 数量 減 と コスト の 影響 を 含める NUM 円 に 上る \n",
        "同 社 は ここ 数 年 、 慢性 的だ トラブル が 続く \n",
        "NUM 年 に は 大分 製鉄 所 ( 大分 市 ) で 火災 が 何度 も 起きる 、 NUM 年 に も 複数 の 高炉 で トラブル が 発生 する \n",
        "宮本 副 社長 は 火災 など の 主因 に 「 現場 の 世代 交代 や オペレーション の 要因 が 大きい 」 と 話す \n",
        "旧 住金 など 再編 を たびたび 繰り返す くる 日鉄 は 、 日本 列島 の 各所 に 製鉄 所 が 点在 する \n",
        "統合 を 繰り返す 中 で 拠点 の 統廃合 が 遅れる 、 古い 設備 を 温存 する せる くる こと も トラブル の 一因 だ \n",
        "旧 住金 合併 で 高炉 の 休止 も 進める 、 合理 化 に よる コスト 削減 は 一定 程度 進む \n",
        "しかし 統合 後 の アベノミクス に よる 円高 是正 で 鉄鋼 業 を 取り巻く 環境 が 好転 する 収益 が 改善 する 「 本来 の 実力 が 見える ない なる 合理 化 が 遅れる 」 ( 幹部 ) \n",
        "国 内 の 製鉄 所 は 建設 時 から NUM 年 以上 経過 する 設備 を 抱える \n",
        "延命 に は NUM 年 ごと に 改修 が 必要だ 多額だ 投資 を 伴う \n",
        "しかし 国 内 市場 は 縮小 する 、 米 中 貿易 戦争 も ある 輸出 の 先行き が 見通せる ない \n",
        "「 過大だ 更新 投資 を 前提 に する 大型だ 設備 を 多い 抱える 構造 は 見直す 時期 に きる いる 」 ( 高炉 大手 幹部 ) と いえる \n",
        "気候 変動 で 台風 の 大型だ 化 も 予想 する れる なか 、 古い 大型だ 設備 を 抱える リスク も 従来 以上 に 高まる \n",
        "「 自然 災害 は もう 想定 外 と は いえる ない なる いる 」 ( 野村 証券 の 松本 裕司 アナリスト ) \n",
        "中国 ・ 韓国 勢 が 最新だ 製鉄 設備 へ の 投資 を 進める 中 、 古い 分散 する 設備 が 足かせ に なる いる \n",
        "世界 の 鉄鋼 業界 で は 新ただ 「 鉄 冷え 」 の 脅威 も せまる \n",
        "米 中 貿易 摩擦 を 背景 に 中国 や 東南 アジア の 景気 が 後退 する 世界 の 鋼材 需要 は 低下 する いる \n",
        "一方 中国 は 内需 向け に 高 水準 の 生産 を 続ける 、 鋼材 市況 が 一 段 と 下がる いる \n",
        "日鉄 は 輸出 比率 が NUM 割と 高い が 、 得意だ と する 東南 アジア など の 自動車 市場 向け 輸出 の 採算 改善 は 当面 、 見込める ない \n",
        "鉄鋼 業界 は NUM 年代 の 円高 不況 など 過去 に 何度 も 不況 を 経験 する が 、 今回 の 鉄 冷え は 米 中 対立 が 続く 限り 、 終わり が 見える ない \n",
        "既に 欧 米 大手 は 米 中 対立 の 長期 化 を 見据える 、 高炉 休止 など の 構造 改革 に 乗り出す \n",
        "NUM 年 NUM 月 に 旧 新日鉄 住金 から 日本 製鉄 に 社名 変更 する 始動 する 半年 \n",
        "初代 社長 に 就任 する 橋本 英二 氏 が 掲げる スローガン の NUM つ は 「 つくる 力 」 の 向上 だ \n",
        "合理 化 は まだ スタート ライン に 立つ に 過ぎる ない \n",
        "( 川上 梓 ) \n"
    ],
    "abstract": [
        "日本 製鉄 、 製鉄 所 組織 を 統合 、 メタボ 経営 脱却 めざす \n"
    ]
}