{
    "article": [
        "北海道 電力 が NUM 日 発表 する NUM 年 NUM 月 期 の 連結 決算 は 、 最終だ 的だ もうけ を 示す 純 利益 が 前年 同期 比 NUM % 減 の NUM 円 だ \n",
        "降水 量 が 少ない 水力 発電 の 稼働 率 が 振るう ない ほか 、 火力 発電 所 の 修繕 費 も 重荷 だ \n",
        "NUM 年 前 の 全 道 停電 ( ブラック アウト ) から 電力 の 安定 供給 に 向ける 施策 は 打つ が 、 泊 原子 力 発電 所 ( 泊村 ) の 再 稼働 や 販売 電力 量 の 落ち 込み など 課題 は 多い \n",
        "燃料 費 の 増加 など で NUM 月 期 は 減益 決算 と なる ( 札幌 市 内 で 記者 会見 する 藤井 裕 社長 、 NUM 日 ) NUM 月 期 と する 減益 は NUM 期 ぶり \n",
        "冬季 の 降雪 が 多い 豊水 だ NUM 年 と 比べる 、 水力 発電 量 の 落ち 込み だけ で NUM 円 強 、 利益 を 下 押す する \n",
        "売上高 は 微 減 の NUM 円 と NUM 期 ぶり に 減る \n",
        "他 社 に 販売 する 電力 量 の 落ち 込み が 響く \n",
        "販売 電力 量 は NU M % 減 の NUM キロ ワット 時 と 減少 傾向 が 続く 、 料金 の 安い 新 電力 に 顧客 が 流出 する いる \n",
        "北電 は 営業 活動 を 強化 する 、 新ただ 料金 メニュー を 投入 する する が 補える ない \n",
        "NUM 月 時点 の 道 内 の 新 電力 シェア ( 電力 販売 量 ベース ) は NUM % と 、 全国 平均 ( NUM % ) を 上回る \n",
        "NUM 年 NUM 月 期 の 業績 見通し は 下方 修正 する \n",
        "水力 発電 量 や 他 社 販売 電力 の 減少 で 純 利益 は 前期 比 NUM % 増 の NUM 円 と 、 従来 見通し ( NUM % 増 の NUM 円 ) から 落ちる 込む \n",
        "売上高 も 微増 の NUM 円 と 従来 予想 から NUM 円 減る \n",
        "NUM 年 NUM 月 に 発生 する ブラック アウト から 一 年 以上 が 経過 する 、 北電 は 電力 の 安定 供給 に 一定 の めど を つける \n",
        "NUM 年 NUM 月 に は 石狩 湾 新 港 ガス 火力 発電 所 NUM 号 機 ( 小樽 市 、 最大だ 出力 NUMNUM キロ ワット ) が 稼働 \n",
        "NUM 月 に は 北海道 と 本 州 の 間 で 電気 を 融通 する あう 北本 連 系 線 も 増強 する れる \n",
        "冬季 に 大 規模 災害 など で 苫東 厚真 火力 発電 所 ( 厚真 町 ) と 同 程度 の 供給 力 が 失う れる 場合 でも 、 安定 供給 に 支障 は ない と いう \n",
        "もっとも 収益 環境 は 厳しい \n",
        "財務 の 健全だ 性 を 表す 自己 資本 比率 は NUM . NU M % だ \n",
        "販売 電力 量 の 減少 に 加える 、 泊 原発 も 再 稼働 の めど が 立つ いる ない \n",
        "泊 原発 は 原子 力 規制 委員 会 が NUM 月 に 活断層 の 存在 を 「 否定 できる ない 」 と 指摘 \n",
        "北電 は 追加 調査 の 結果 を 踏まえる 規制 委 と 協議 する \n",
        "石狩 湾 新 港 で は ガス 火力 発電 所 NUM 号 機 に 加える 、 同等だ 出力 を もつ NUM 号 機 と NUM 号 機 が 計画 する れる いる が 、 稼働 は NUM 年 末 以降 だ \n",
        "それ まで は 老朽 化 する 火力 発電 所 に 頼る ぬ を 得る ぬ 、 維持 コスト が 重荷 と なる \n",
        "火力 発電 所 など の 修繕 費 は NUM 年 NUM 月 期 で 売上高 の NU M % を 占める 、 九州 電力 ( NUM % ) や 東北 電力 ( NUM % ) を 上回る \n",
        "東 日本 大 震災 後 に 北電 は 値上げ を NUM 回 実施 する こと だ 、 北海道 の 電気 料金 は 全国 でも トップ クラス だ \n",
        "燃料 費 調整 単価 や 再 エネ 賦課 金 など を 除く 家庭 向け ( NUM アンペア 、 NUM キロ ワット 時 ) の 電気 料金 は NUM 日時 点 で 月額 約 NUM 円 強 \n",
        "九州 電力 ( NUM 円 強 ) を 上回る 水準 だ \n",
        "値下げ する 大手 電力 も ある 、 地域 差 は 広がる いる \n",
        "NUM 日記 者 会見 する 藤井 裕 社長 は 電気 料金 に つく 「 泊 原発 を 再 稼働 する 後 に 本格 値下げ を 検討 する たい 」 と 話す 、 従来 の 方針 を 繰り返す \n",
        "道 内 で いまだ 高い シェア を 握る 北電 の 経営 課題 が 解消 する れる ない 限り 、 電気 料金 の 価格 の 高い 止まり が 当面 続く そうだ \n",
        "( 向野 崚 ) \n"
    ],
    "abstract": [
        "北海道 電力 NUM % 減益 、 NUM 月 期 顧客 流出 止まる ぬ \n"
    ]
}