{
    "article": [
        "paypa y ( ペイペイ ) の 決済 回数 は NUM 月 の NUM 倍 超 の NUM 回 に 達する スマートフォン 決済 だ 、 消耗 戦 脱却 に 向ける 薄い 明かり が 見える くる \n",
        "z ホールディングス ( 旧 ヤフー ) は NUM 日 、 NUM 月 の スマホ 決済 「 paypay ( ペイペイ ) 」 の 決済 回数 が NUM 月 の NUM 倍 超 の NUM 回 に 達する と 発表 \n",
        "決済 NUM 回 当たり の 赤字 額 は 縮小 傾向 が 鮮明だ \n",
        "line は スマホ 決済 「 linepa y ( ペイ ) 」 を 含む 戦略 事業 の NUM 月 期 の 営業 赤字 幅 が 縮小 する \n",
        "消費 増税 に 合わせる ポイント 還元 など で キャッシュレス 決済 へ の 関心 が 高まる 、 増税 前 の 駆け 込み 消費 の 恩恵 も 一部 だ ようだ \n",
        "zhd が NUM 日 発表 する NUM 月 期 の 連結 決算 ( 国際 会計 基準 ) は 、 売上高 に あたる 売上 収益 が 前年 同期 比 NUM % 増 の NUM 円 、 純利 益 が NU M % 減 の NUM 円 だ \n",
        "ペイペイ の 決済 回数 は NUM 月 に NUM 回 に 達する 、 開示 を 始める NUM 月 の NUM 回 から NUM 倍 以上 に 増える \n",
        "NUM 月 末 の 登録 者 数 も NUM 人 近く と なる \n",
        "同 期間 に zhd が 計上 する ペイペイ の 持ち 分 法 投資 損失 で 割る と 、 NUM 月 に は 決済 NUM 回 あたり NUM 円 の 赤字 が 出る いる が 、 NUM 月 で は NUM 回 あたり NUM 円 まで 縮小 する \n",
        "決済 回数 が 増える 、 チェーン 店 など に 課す いる 決済 手数 料 が 増える いる \n",
        "料率 は 顧客 企業 に よる 異なる 、 同 社 は 詳細だ を 開示 する いる ない が 、 クレジット カード など の 手数 料 は 下回る もよう だ \n",
        "ヤフー と ソフトバンク が NU M % ずつ 出資 する いる ペイペイ の 運営 会社 は 、 NUM 月 に ソフトバンク グループ ( sbg ) が 増資 を 引き受ける 、 ヤフー の 出資 比率 は NUM % に 下がる \n",
        "zhd の ペイペイ へ の 出資 比率 が 半分 に なる こと を 考慮 する も 、 決済 する もらう ため の コスト は NUM 分 の NUM 以下 に なる いる こと に なる \n",
        "いち早く 収益 重視 に 転換 する の が NUM 月 NUM 日 に 決算 発表 する line だ \n",
        "line ペイ を 含む 戦略 事業 は NUM 月 期 の 営業 赤字 が NUM 円 と 、 NUM 月 期 ( NUM 円 の 赤字 ) から 赤字 幅 が 縮小 する \n",
        "大型だ キャンペーン を 行う ぬ 、 プロモーション 費用 を 大幅だ 削減 \n",
        "「 ばらまき 型 だ は ない 継続 的だ かつ 効率 的だ マーケティング を 重視 する 」 ( 出沢剛 社長 ) こと が 一因 だ \n",
        "赤字 縮小 を 好感 する 、 line の 株価 は 決算 発表 後 から NUM 日 まで に NU M % 近く 上昇 する \n",
        "ただ 各社 と も 黒字 化 の 道 は 遠い \n",
        "zhd の 川辺 健太郎 社長 は NUM 日 の 決算 発表 記者 会見 で ペイペイ の 黒字 化 の 時期 に つく 「 なるべく 早い する たい が 、 大きい 収益 を 出す に は 数 年 かかる 」 と 早期 黒字 化 は 難しい と の 見方 を 示す \n",
        "黒字 化 する と する も 、 スマホ 決済 単体 で の 損益 は 「 良い フラットだ ( 収支 トントン ) 」 ( 川辺 社長 ) \n",
        "むしろ 収益 へ の 貢献 が 大きい と 期待 する の が 、 広告 や 金融 事業 と の 相乗 効果 だ \n",
        "広告 で は 下期 から 、 ペイペイ の アプリ 上 で の クーポン 配信 や 、 商品 を 購入 する qr コード を 読む 取る と ペイペイ 残高 が もらえる キャンペーン を 始める \n",
        "金融 事業 で は まず クレジット カード の 「 ヤフー カード 」 に 注力 する \n",
        "ペイペイ で ヤフー カード を 利用 する と 還元 率 が 高まる 販促 を 行う 、 NUM 月 期 の カード 取扱 高 は 前年 同期 比 NUM % 伸びる \n",
        "NUM 月 に 包括 提携 を 発表 する sbi ホールディングス と の 間 で 、 ペイペイ の 利用 者 を 資産 運用 サービス に 誘導 する 取り組み も 視野 に 入る \n",
        "ペイペイ の 利用 者 数 の 裾野 が 広がる ほど 、 事業 から 収益 を 得る られる 機会 も 広がる いく と いう 狙い が ある \n",
        "zhd は NUM 日 、 新しい 開く ネット 通販 サイト 「 ペイペイ モール 」 で 最大だ NUM % を 還元 する キャンペーン を 始める ばかりだ \n",
        "スマホ 決済 で は line 、 「 メルペイ 」 を 展開 する メルカリ など ネット 企業 の ほか 、 ntt ドコモ や kddi など の 通信 企業 も 含める 乱戦 が 続く いる \n",
        "ただ line ペイ は ばらまき を やめる 途端 に 利用 者 が 離れる \n",
        "NUM 月 の line ペイ の 月間 利用 者 数 は NUM 人 と 、 NUM 月 に 比べる 約 NUM 割 も 減る \n",
        "現状 の スマホ 決済 は まだ 大型だ 還元 キャンペーン 頼み の 面 が 強い \n",
        "継続 的だ シェア を 拡大 する に は 、 使える 店 の 拡大 や 不正だ 利用 に 対する 安全だ 性 の 確保 など 地道だ 努力 が 必要だ なる \n",
        "( 斎藤 正弘 ) \n"
    ],
    "abstract": [
        "スマホ 決済 、 脱 消耗 戦 へ 薄い 明かり NUM 回 あたり 赤字 縮小 \n"
    ]
}