{
    "article": [
        "アサヒ グループ ホールディングス は NUM 日 、 NUM 年 NUM 月 期 の 連結 純 利益 ( 国際 会計 基準 ) が 前期 比 NUM % 減 の NUM 円 に なる そうだ と 発表 する \n",
        "今期 NUM 度 目 の 下方 修正 だ 、 微増 だ 従来 予想 の NUM 円 から 一転 減益 見通し と なる \n",
        "円高 の 逆風 に 加える 、 NUM 月 に 長雨 の 影響 で 飲料 需要 が 大幅だ 減少 する \n",
        "発表 前 時点 で の アナリスト の 純 利益 予想 の 平均 ( quick コンセンサス ) は 微増 の NUM 円 だ \n",
        "純 利益 の 減少 を 受ける 、 期初 に 定める 配当性向 に 沿う 年間 配当 は NUM 円 と する \n",
        "前期 比 で は NUM 円 増 、 従来 予想 比 で は NUM 円 減 と なる \n",
        "売上高 に 相当 する 売上 収益 の 見通し は 前期 比 NUM % 減 の NUMNUM 円 と 従来 比 NUM 円 引き下げる \n",
        "国 内 の 酒類 事業 で は 、 業務 用 が 想定 より 振るう ぬ 、 NU M % 減 の NUM 円 と NUM 円 引き下げる \n",
        "消費 増税 の 影響 は 駆け 込み と 反動 減 で ほぼ 帳消し と なる そうだ \n",
        "大きな 減収 要因 と なる の が 円高 だ \n",
        "アサヒ ghd は ビール 世界 最 大手 の アンハイザー ・ ブッシュ ・ インベブ ( ベルギー ) から 買収 する 欧州 事業 を 傘下 に 持つ \n",
        "対 ユーロ で NUM 円 円高 は NUM 円 の 減収 要因 に なる \n",
        "年間 平均 の 想定 レート は 現状 の 水準 並み の NUM ユーロ = NUM 円 と 昨年 比 で NUM 円 強 円高 に なる \n",
        "オーストラリア ドル の 想定 レート も 円高 方向 に 見直す 、 円高 の 影響 全体 で 減収 要因 は NUM 円 に 上る \n",
        "本業 の もうけ を 示す 事業 利益 も NU M % 減 の NUM 円 と NUM 円 引き下げる \n",
        "コスト 増 で 飲料 事業 の 事業 利益 が NUM 円 と NU M % 減る の が 響く \n",
        "NUM 月 に 長雨 の 影響 で 販売 が 前年 比 NUM % も 減少 \n",
        "挽回 を 狙う 宣伝 費 や 、 工場 間 で の 商品 の やりとり の コスト が かさむ \n",
        "事業 利益 率 は NUM . NU M % と NUM ポイント 強 下がる \n",
        "国際 事業 で は 、 欧州 を 中心 に イタリア の 「 ペローニ 」 や チェコ の 「 ピルスナーだ ウルケル 」 など の ブランド が 浸透 \n",
        "円高 の 影響 で 円 換算 の 売上 収益 は NUM 円 と NU M % 減る が 、 注力 する いる 高 価格 帯 の 商品 の 構成 比 が 増える こと だ 、 事業 利益 は 微増 の NUM 円 を 確保 する 、 利益 率 は NUM . NUM % と 約 NUM . NUM ポイント 改善 する \n",
        "NUM 月 に は インベブ から 、 豪州 事業 を 約 NUM . NUM 円 で 買収 する こと で 合意 する \n",
        "縮小 に 歯止め が かかる ない 国 内 ビール 市場 へ の 依存 度 を 落とす ながら 、 海外 で 利益 成長 を 目指す 戦略 を 続ける \n",
        "一方 、 韓国 で の 日本 製品 不買 運動 は 逆風 だ \n",
        "財務 省 の 貿易 統計 で は 、 NUM 月 の 対 韓国 ビール 輸出 額 は 前年 同 月 比 で NUM . NU M % 減 だ \n",
        "アサヒ ghd は 韓国 単独 の 業績 は 開示 する いる ない が 、 海外 事業 に 占める 割合 は それほど 大きい ない もよう \n",
        "業績 へ の 影響 は 限定 的だ と みる られる が 、 NUM 年 連続 で 守る くる 韓国 内 の 輸入 ビール で の シェア トップ の 座 を 守る の は 難しい そうだ \n",
        "同日 発表 する NUM 年 NUM 月 期 の 連結 業績 は 、 売上 収益 が NU M % 減 、 純 利益 は NU M % 減 の NUM 円 だ \n"
    ],
    "abstract": [
        "アサヒ 、 一転 最終だ 減益 、 今期 NUM 度 目 の 下方 修正 為替 ・ 長雨 響く \n"
    ]
}