{
    "article": [
        "決算 発表 する ソフトだ バンク グループ の 孫 正義 会長 兼 社長 ( NUM 日 、 東京 都 中央 区 ) ソフトバンク グループ 傘下 の 「 ビジョン ・ ファンド 」 に よる 巨額だ 投資 の ひずみ が 目立つ くる \n",
        "米 シェア オフィス 「 ウィー ワーク 」 の 運営 会社 ウィー カンパニー へ の 投資 で は 本体 で NUM 円 、 ファンド で NUM 円 規模 の 損失 を 計上 \n",
        "ファンド 投資 先 で 上場 する NUM 社 の うち NUM 社 の 株価 は 初値 を 下回る \n",
        "市場 シェア や 規模 拡大 を 優先 する 経営 が 曲がり角 を 迎える 企業 も 多い 、 市場 で は 「 第 NUM の ウィー 」 へ の 警戒 も 強い \n",
        "「 今回 は 例外 だ 」 \n",
        "孫 正義 会長 兼 社長 は NUM 日 の 記者 会見 で 、 ウィー の 支援 に 関する こう 述べる \n",
        "同 社 へ の 投資 は 、 孫 氏 が 創業 者 ニューマン 氏 の 手腕 を 見込む 即断 する と する れる \n",
        "だが 、 結果 は 裏目 に 出る \n",
        "想定 外 の 追加 投資 を 余儀ない する れる 、 ウィー の 経営 に つく は 当面 、 規模 拡大 を 止める 採算 重視 に 転換 する \n",
        "NUM 年 に 立ち上げる NUM 円 の ビジョン ・ ファンド は 当初 、 投資 期間 を NUM 年間 と する いる \n",
        "実際 は 約 NUM 年 で NUM 社 に 出資 する 、 投資 枠 を 使う 切る \n",
        "毎週 、 NUM ドル 規模 を 投資 する くる 計算 だ \n",
        "米 調査 会社 cb インサイツ の データ から 試算 する と 、 当初 出資 額 は 他 社 と の 共同 分 を 含める 平均 で 約 NUM ドル ( 約 NUM 円 ) に 上る \n",
        "ビジョン ・ ファンド に よる 巨額だ 投資 自体 が ユニコーン の 評価 を 過熱 する せる 面 も ある \n",
        "事業 開始 初期に 投資 する インド の 新興 ホテル 運営 会社 oy o ( オヨ ) ホテルズアンドホームズ の 価値 は NUM 倍 に なる \n",
        "比較 できる NUM 社 弱 で みる と 、 ファンド の 投資 後 に 企業 価値 は 平均 NUM 倍 程度 に 増える \n",
        "市場 は こうした 評価 に 懐疑 的だ なる いる \n",
        "ウィー の 価値 は 年初 の NUM ドル から 半年 余り で NUM ドル 弱 に しぼむ ため だ \n",
        "ビジョン ・ ファンド は 新規だ 株式 公開 ( ipo ) を 投資 の 出口 に 据える が 、 上場 後 の 成績 は 「 NUM 勝 NUM 敗 」 だ \n",
        "株価 が 初値 を 上回る の は ゲノム 解析 の 米 ガーダントヘルス 、 バイオ 医療 の 同 NUMx ゲノミクス の NUM 社 のみ \n",
        "米 ウーバー テクノロジーズ 、 同 スラック ・ テクノロジーズ など の NUM 社 の 株価 は さえる ない まま だ \n",
        "赤字 覚悟 で 利用 者 の 拡大 を 優先 する くる ウーバー は NUM 月 の 上場 を 機 に 、 採算 を 重視 する 戦略 に 転換 する つつ ある \n",
        "NUM 月 に は 苦戦 する いる 韓国 の 料理 宅配 を 休止 する \n",
        "米国 と 並ぶ 主要だ 投資 対象 だ 中国 の ユニコーン に も 逆風 が 吹く \n",
        "中国 配車 アプリ 大手 の 滴滴出行 ( ディディ ) は 急だ 成長 に ブレーキ が かかる くる と の 見方 も 出る \n",
        "NUM 年 に 起きる 運転手 に よる 乗客 殺害 事件 も ある 、 安全だ 性 向上 や 法令 順守 の 強化 を 急ぐ \n",
        "一方 、 業績 評価 が 低い 約 NUM 人 を 解雇 する と 伝わる \n",
        "孫 氏 が 有望だ 投資 先 と 位置づける インド や 東南 アジア の ユニコーン も 規模 拡大 の 一方 で 赤字 が 続く \n",
        "インド の モバイル 電子 決済 サービス 最 大手 「 paytm 」 は 売上高 を 大きい 伸ばす 半面 、 利用 者 の 獲得 に 向ける 広告 など 先行 投資 が かさむ \n",
        "運営 会社 ワン NUM コミュニケーションズ は 、 現地 メディア に よる と NUM 年度 に 最終だ 赤字 が 拡大 する ようだ \n",
        "東南 アジア NUM カ国 で 配車 アプリ を 展開 する グラブ も 当面 は 赤字 が 続く 見通し だ \n",
        "同じだ 業界 の ライバル 企業 に 並行 する 出資 する 手法 も 転機 に 差し掛かる \n",
        "料理 宅配 の 米 ドア ダッシュ は 米 西 海岸 を 中心 に 急速だ 事業 を 広げる 、 米国 や カナダ など の NUM 都市 で 宅配 を 手がける \n",
        "米 エジソン ・ トレンド の 調査 で は NUM 月 時点 で 市場 占有 率 は NUM % と なる 、 ウーバー イーツ ( NUM % ) を 逆転 する 、 首位 に なる \n",
        "一方 で 、 ビジョン ・ ファンド は ウーバー イーツ を 運営 する ウーバー に も 投資 する \n",
        "シェア 争い が 続く 全体 の 価値 は 増える にくい なる \n",
        "孫 氏 は NUM 日 の 会見 で 、 「 今後 も ( ウィー と 同様だ ) 懸念 は 続々 と 出る くる だろう 」 と する つつ 、 「 この ビジネス で は NUM 勝つ NUM 敗 は あり 得る ない 」 と 述べる \n",
        "ビジョン ・ ファンド は NUM 月 末 まで に NUM 社 が 計 NUM . NUM 円 の 投資 利益 を 上げる 一方 、 NUM 社 で NUM . NUM 円 の 評価 減 に なる と 説明 する 、 「 損益 面 の 勝ち負け は NUM 勝つ NUM 敗 だ 」 と 語る \n",
        "一部 投資 先 の 価値 が 減る も 、 ファンド 事業 全体 で は 投資 の 成功 案件 で 補う 考え を 示す \n",
        "■ 未 公開 企業 、 見える ぬ 実態 本体 株価 の 下落 要因 に 上場 企業 に 比べる 未 公開 企業 は 情報 が 乏しい 実態 が 見える にくい \n",
        "ウィー ワーク 運営 の 米 ウィー カンパニー は 、 上場 手続き の なか で 資金 繰り の 問題 や 創業 者 の 利益 相反 など が 露呈 する \n",
        "こうした 問題 を 知る ない ソフトバンク グループ の 株主 も 多い \n",
        "上場 する 投資 会社 と する 、 未 公開 企業 の 情報 を どのように 公開 する か 課題 も 浮かぶ \n",
        "「 鉛筆 を なめる こと は できる ない 仕組み だ 」 \n",
        "NUM 日 の 会見 で 孫 正義 会長 兼 社長 は 投資 先 の 価値 評価 に つく 、 各国 の ルール に 準拠 する 、 外部 の 専門 機関 NUM 社 の チェック も 受ける いる と 説明 する \n",
        "通常 、 ファンド は 非 上場 の 投資 先 の 企業 価値 や 業績 を 開示 する ない \n",
        "ソフトバンク g も 評価 方法 を 丁寧だ 説明 する のみ に とどめる くる \n",
        "ただ ウィー の 価値 急減 だ 、 投資 家 は 実態 の 見える にくい さ に 不安だ を 強める いる \n",
        "ソフトバンク g の 場合 、 ビジョン ・ ファンド の 投資 先 の 情報 は 、 ファンド の 出資 者 に は 伝える られる いる \n",
        "一方 、 ソフトバンク g の 株主 に は 開示 する れる ない \n",
        "ファンド の 損益 が ソフトバンク g の 業績 を 大きい 左右する 以上 、 開示 の 工夫 が 求める られる と の 声 も ある \n",
        "ウィー に 関する は 、 今回 、 直近 の 企業 価値 を NUM ドル と 見積もる こと を 例外 的だ 明らかだ する \n",
        "実態 の 見える にくい さ から 投資 家 に 敬遠 する れる 、 ソフトバンク g の 株価 が 割り引く れる いる 側面 も ある \n"
    ],
    "abstract": [
        "「 孫 流 」 規模 追求 曲がり角 wework で 巨額だ 損失 \n"
    ]
}