{
    "article": [
        "東レ は NUM 日 、 NUM 年 NUM 月 期 の 連結 純利 益 が 前期 に 比べる NU M % 増 の NUM 円 に とどまる 見通し だ と 発表 する \n",
        "中国 景気 の 減速 など で 繊維 や 樹脂 の 事業 が 振るう ぬ 、 NU M % 増 の NUM 円 と する いる 従来 予想 から NUM 円 引き下げる \n",
        "堅調だ 推移 する 米 航空 機 大手 ボーイング 向け 炭素 繊維 複合 材料 も 来期 以降 、 出荷 ペース が 減速 する 可能だ 性 が 出る くる \n",
        "同日 記者 会見 する 阿部 晃一 副 社長 は 「 中国 の 景気 減速 の 影響 が 業績 に 如実に 表れる おる 、 しばらく 事業 環境 が 悪化 する 状況 が 続く と みる いる 」 と 述べる \n",
        "売上高 は NUMNUM 円 と 前期 に 比べる NUM % 減る 見通し だ \n",
        "従来 予想 は NU M % 増 の NUMNUM 円 だ が 、 一転 する NUM 期 ぶり 減収 に なる \n",
        "主要だ NUM 事業 の うち 、 繊維 、 機能 化成 品 、 環境 ・ エンジニアリング の NUM 事業 の 業績 見通し を 下方 修正 する \n",
        "主力 の 繊維 事業 の 売上高 は NU M % 減 の NUM 円 、 営業 利益 は NU M % 減 の NUM 円 に なる そうだ \n",
        "国 内 の 荷 動き が 低調だ 推移 する いる ほか 、 海外 でも 縫製 品 や テキスタイル だけ だ ない 、 自動車 向け など 付加 価値 の 高い 産業 用途 が 落ちる こむ いる \n",
        "中国 子会社 の NUM 年 NUM 月 期 の 繊維 事業 の 営業 利益 は NUM 割く 減 だ \n",
        "さらに 樹脂 や 基礎 原料 など 機能 化成 品 の 事業 が 振るう ない \n",
        "NUM 年 NUM 月 期 通期 の 売上高 は NU M % 減 の NUM 円 、 営業 利益 は NU M % 増 の NUM 円 に とどまる 見通し だ \n",
        "家電 に 使う れる abs 樹脂 や 、 リチウム イオン 電池 向け セパレーター ( 絶縁 材 ) の 出荷 が 計画 を 下回る いる \n",
        "自動車 向け の 高 機能 プラスチック や 液晶 ディスプレー 向け 部材 も 価格 が 下がる いる \n",
        "これ ら NUM 事業 の 不振だ が 通期 の 売上高 で NUM 円 、 営業 利益 で NUM 円 の 下方 修正 要因 に なる \n",
        "一方 、 炭素 繊維 複合 材料 の 事業 は 底 堅い 、 NUM 月 期 の 営業 利益 は 前年 同期 比 NUM % 増 の NUM 円 だ \n",
        "航空 機 の 機体 や 風力 発電 の 羽根 など の 引き 合い が 強い と いう \n",
        "原料 の 「 アクリロニトリル 」 の 価格 が 前年 同期 より NUM 割る ほど 下がる こと も 利益 を 押し上げる \n",
        "ボーイング は NUM 月 、 月産 NUM 機 だ 中型だ 旅客機 「 ボーイング NUM 」 の 生産 ペース を NUM 年 後半 から 同 NUM 機 に 減らす と 発表 \n",
        "同 機 の 主要だ 構造 部材 に 使う れる 炭素 繊維 の ほとんど を 供給 する 東レ に も 影響 が 出る と みる られる \n",
        "東レ は NUM 年 NUM 月 期 の 炭素 繊維 複合 材料 の 売上高 を NU M % 増 の NUM 円 、 営業 利益 を NU M % 増 の NUM 円 と する 期初 計画 は 変える いる ない \n",
        "ただ 、 来期 以降 に つく 阿部 副 社長 は 「 ボーイング から 正式だ 連絡 が ない 、 コメント する にくい \n",
        "事実 だ 業績 へ の 影響 は 避ける られる ない 」 と する いる \n",
        "東レ の 株価 は NUM 月 以降 、 NUM 向け など 炭素 繊維 事業 へ の 期待 で 強 含む いる が 、 NUM 月 中旬 の 年初 来 高値 NUM 円い NUM % 下落 する いる \n"
    ],
    "abstract": [
        "東レ 、 純 利益 NUM % 増 NUM 年 NUM 月 期 下方 修正 中国 向け 不振だ \n"
    ]
}