{
    "article": [
        "国 内 の 製薬 大手 NUM 社 が NUM 日 、 NUM 年 NUM 月 期 の 業績 見通し ( 国際 会計 基準 ) を そろう 上方 修正 する \n",
        "武田 薬品 工業 の 最終だ 損益 は NUM 円 の 赤字 ( 前期 は NUM 円 の 黒字 ) と 赤字 幅 が 約 NUM 円 縮小 、 アステラス 製薬 や 第 一三 共 も 最終だ 減益 幅 が 縮む \n",
        "利益 率 の 高い 主力 品 が 好調だ の に 加える コスト 削減 が 寄与 する おる 、 営業 利益 率 の 改善 が 鮮明だ なる \n",
        "第 一三 共 の 純 利益 は NU M % 減 の NUM 円 と 従来 予想 の NUM 円い 上 ぶれる \n",
        "高齢 者 の 服薬 負担 を 軽減 する 抗 凝固 剤 「 エドキサバン 」 が 日 欧 で 伸びる 、 売上高 に あたる 売上 収益 が NU M % 増 の NUM 円 と NUM 円 上方 修正 する \n",
        "提携 効果 も 寄与 する \n",
        "NUM 月 に 抗がん 剤 候補 「 d s - NUM 」 の 開発 ・ 販売 で 提携 する アストラゼネカ と 研究 開発 費 を 折半 する ため 、 期初 時点 で NUM 円 と 見込む 研究 開発 費 が NUM 円 減る \n",
        "アステラス も 主力 品 が 好調だ \n",
        "前立腺 がん 治療 薬 「 イクスタンジ 」 は 適応 症 の 拡大 で 通期 の 売上 見通し を NUM 円 と 期初 から 約 NUM 円 上方 修正 する \n",
        "骨 粗だ しょう 症 治療 薬 「 イベニティ 」 など 国 内 の 製品 の 売上高 も 約 NUM 円 と NUM 円 上 振れる \n",
        "その 結果 、 純 利益 は NU M % 減 の NUM 円 と 、 従来 予想 から 減益 幅 が NUM 円 縮小 する \n",
        "アステラス は 同日 、 NUM 円 を 上限 と する 自社 株 買い を 発表 する \n",
        "発行 済み 株式 総数 ( 自己 株式 を 除く ) の NUM . NU M % に 相当 する NUM 株 を 取得 する 、 全て 消却 する 予定 だ \n",
        "各社 が 上方 修正 する の は 主力 薬 の 伸び だけ だ ない 、 コスト 削減 の 効果 も 大きい \n",
        "武田 は アイルランド 製薬 大手 シャイアー の 買収 以降 進める 拠点 や システム の 統合 効果 を 予想 に 織る 込む 、 本業 の もうけ を 示す 「 コア 営業 利益 」 を NUM 倍 の NUM 円 と NUM 円 上乗せ する \n",
        "スイス の 税制 改正 に 伴う 、 繰り延べ 税金 資産 を 積む 増し 税 負担 が 減る ため 最終だ 損益 の 改善 幅 が NUM 社 で 最大だ なる \n",
        "各社 と も 売上高 営業 利益 率 の 改善 傾向 が 鮮明だ なる いる \n",
        "前期 と 今期 で 売上高 営業 利益 率 ( 武田 のみ コア 営業 利益 率 ) を 比べる と 、 NUM ポイント 改善 する \n",
        "特に 統合 効果 を 織る 込む 武田 は NUM . NUM ポイント 改善 する \n",
        "製薬 大手 は 主力 薬 の 特許 が 切れる 際 に 売り 上げ が 大きい 低下 する 「 パテント クリフ 」 が 悩み の 種 だ \n",
        "研究 開発 の 難易 度 も 高まる 、 売上高 を 大きい 増やす にくい 環境 に なる いる \n",
        "武田 は 外国 為替 市場 で の 円高 も ある 、 今期 の 売上 収益 を NUM 円 下方 修正 する \n",
        "各社 は 画期的だ 新薬 を 生む 収益 に つなげる と する 傍ら 、 利益 率 の 改善 に よる 筋肉 質 だ 経営 を 目指す いる \n",
        "武田 の コスタ ・ サルウコス 最高だ 財務 責任 者 は 「 利益 率 を 高める 、 特許 切れ や 競合 拡大 など の 逆風 に 耐える こと が できる 」 と 話す \n"
    ],
    "abstract": [
        "製薬 大手 NUM 社 と も 上方 修正 今期 、 コスト 削減 進む 主力 品 も 好調だ \n"
    ]
}