{
    "article": [
        "楽天 の 決算 説明 会 で 語る 三木谷 浩史 会長 兼 社長 ( NUM 日 、 都 内 ) 楽天 が NUM 日 発表 する NUM 年 NUM 月 期 の 連結 決算 ( 国際 会計 基準 ) は 、 最終だ 損益 が NUM 円 の 赤字 ( 前年 同期 は NUM 円 の 黒字 ) に 転落 する \n",
        "金融 事業 は 好調だ が 、 投資 先 の 米 ライド シェア 大手 リフト に 関連 する 約 NUM 円 の 損失 が 発生 する \n",
        "この ほか 新規だ 参入 する 携帯 電話 事業 で の 先行 投資 、 インターネット 通販 で の 物流 投資 を 含める NUM つ の 重荷 が のしかかる いる \n",
        "「 さまざまだ 要因 だ 株価 が 下がる が 、 リフト の 事業 に は 信頼 を 置く いる 」 \n",
        "NUM 日 に 記者 会見 する 三木谷 浩史 会長 兼 社長 \n",
        "NUM 月 期 と する NUM 年 ぶり の 最終だ 赤字 と なる もの の 、 強気だ 姿勢 を 崩す ない \n",
        "楽天 は リフト に NUM % を 出資 \n",
        "NUM 月 の リフト 上場 で は 約 NUM 円 の 株式 評価 益 を 計上 する \n",
        "一方 、 その後 の リフト の 株価 下落 で NUM 月 期 は NUM 円 の 減損 損失 が 発生 する \n",
        "ライド シェア は 成長 分野 だ が 競争 も 激しい \n",
        "ソフトバンク グループ 同様だ 、 スタート アップ へ の 投資 は 、 今後 も 楽天 の 業績 が 大きい ぶれる 要因 に なる かねる ない \n",
        "鳴り物入り で 参入 表明 する 携帯 電話 事業 も 順調だ ない \n",
        "NUM 月 から 順次 、 東京 や 大阪 など で NUM 人 を 対象 に 携帯 電話 の 試験 サービス を 始める \n",
        "だが 一部 の 利用 者 から 「 圏 外 で 開通 する ない 」 「 地下 で つながる づらい 」 など の 苦情 が 寄せる られる 、 通信 網 の 課題 が 改めて 浮き彫り に なる いる \n",
        "「 もう すぐ NUM 局 \n",
        "一刻 も 早い 本格 参入 できる ようだ 頑張る ます 」 \n",
        "NUM 月 NUM 日 、 三木谷 社長 は ツイッター で 基地 局 整備 の 現場 で の 写真 を アップ する \n",
        "NUM 日 の 会見 で は 年 末 まで に 計 NUM 局 が 稼働 する 、 さらに NUM 局 で 契約 締結 を 予定 する いる と の 計画 を 公表 \n",
        "「 生み の 苦しみ だ が 顧客 獲得 で 自信 が ある 」 と 胸 を 張る \n",
        "ただ 、 先行 投資 が 重荷 と なる 、 NUM 月 期 の 携帯 事業 の 営業 赤字 は NUM 円 ( 前年 同期 は NUM 円 ) に 膨らむ \n",
        "携帯 電話 事業 の 本格 参入 の 時期 に つく 、 三木谷 社長 は 「 基地 局 の カバー 率 と 技術 的だ ところ を 詰める 、 早急だ 商用 化 する たい 」 と 述べる に とどめる \n",
        "NUM 年 NUM 月 期 の 売上高 に あたる 売上 収益 は 前年 同期 比 NUM % 増 の NUM 円 \n",
        "一方 、 営業 利益 は NUM 円 と NU M % 減 だ \n",
        "電子 商 取引 ( e c ) の 成長 や クレジット カード など の 金融 事業 で 売り 上げ が 伸びる もの の 、 携帯 の ほか ネット 通販 の 物流 網 整備 の 先行 投資 が 減益 要因 と なる \n",
        "背景 に は 米 アマゾン ・ ドット ・ コム や z ホールディングス ( 旧 ヤフー ) と の 激しい 競争 が ある \n",
        "ネット 通販 の 配送 費 を 巡る は 出店 者 と の すきま 風 も 吹く いる \n",
        "「 楽天 市場 」 で は 出店 事業 者 ごと に 自前 で 配送 業者 と 契約 する ため 配送 料 が 異なる いる \n",
        "ただ 、 利用 者 から は 「 分かる づらい 」 と の 声 が 多い \n",
        "楽天 は NUM 年 春 まで に 一部 地域 を 除く 、 NUM 円 以上 の 買い物 を する 場合 、 配送 料 を 無料 に する 計画 を 打ち出す \n",
        "だが 一部 出店 者 は 「 負担 が 増える 」 と 強い 反発 する 、 NUM 月 NUM 日 に 楽天 に 配送 料 や 規約 改定 を 見直す ようだ 求める 団体 が 発足 \n",
        "参加 は NUM 社 を 超える \n",
        "各種の 費用 が 利益 を 圧迫 する なか 、 主力 の ネット 通販 の 成長 は 業績 改善 の 源泉 だ \n",
        "だが 物流 問題 など で 出店 者 の 不満だ が 広がる 、 ネット 通販 の 品ぞろえ や ブランド イメージ に も 影響 する かねる ない \n"
    ],
    "abstract": [
        "楽天 、 NUM 月 最終だ 赤字 NUM 円 投資 損失 など NUM つの 重荷 \n"
    ]
}