{
    "article": [
        "施工 不良だ 問題 を 抱える レオパレス NUM は NUM 日 、 主力 の アパート 賃貸 事業 の NUM 月 の 入居 率 が NUM . NUM % だ と 発表 する \n",
        "オーナー へ の 支払い が 家賃 収入 を 上回る 「 逆ざや 」 の メド と なる NUM % の 入居 率 を 約 NUM 年 ぶり に 下回る \n",
        "物件 調査 と 改修 工事 の ため 入居 者 の 募集 を 停止 する いる 物件 が 多い ため だ \n",
        "入居 率 の 改善 が 遅れる と 財務 悪化 が 拡大 する 可能だ 性 が ある \n",
        "NUM 月 の 入居 率 は 前月 から NUM . NUM ポイント 低下 する \n",
        "施工 不良だ 問題 が 表面 化 する 以降 、 NUM カ月 連続 で 前年 実績 を 下回る \n",
        "レオパレス は オーナー から アパート を 一括 で 借りる 上げる 、 入居 者 に 転貸 する 「 サブリース 」 事業 を 営む \n",
        "一定 期間 オーナー に 家賃 を 保証 する いる \n",
        "入居 率 が 一定 水準 以下 に 下がる と 、 レオパレス が 受け取る 家賃 収入 が 、 オーナー に 支払う 賃料 を 下回る 「 逆ざや 」 に なる \n",
        "同 社 が NUM 日 発表 する NUM 年 NUM 月 期 決算 で 、 NUM 月 末 の 現 預金 は NUM 円 と 、 NUM 月 末 ( NUM 円 ) から の 減少 を 最小だ 限 に とどめる \n",
        "賃貸 用 住宅 や オフィス を 売却 する など 現金 収入 の 確保 を 急ぐ \n",
        "ただ 本業 で 稼ぐ 現金 を 示す 営業 キャッシュ フロー は NUM 月 期 で NUM 円 の 赤字 と なる \n",
        "NUM 月 期 ( NUM 円 の 赤字 ) から 本業 で 現金 流出 が 続く \n",
        "このまま 入居 率 が 改善 する ない 、 現金 流出 に 拍車 が 掛かる かねる ない \n",
        "入居 率 の 改善 は 計画 より も 遅れる いる \n",
        "期初 段階 で は NUM 月 以降 に 回復 する と 見込む いる が 、 NUM 月 の 入居 率 は 当初 計画 を 約 NUM ポイント 下回る \n",
        "施工 不良だ 問題 を 受ける 物件 の 全 棟 調査 を NUM 月 まで に 終える こと を 優先 する 上 、 改修 工事 が 想定 以上 に 進む いる ない こと が ある \n",
        "同 社 は NUM 日 、 入居 率 見通し を 下方 修正 する \n",
        "今期 の 入居 率 は 平均 NUM . NUM % と 見込む \n",
        "従来 は NUM . NU M % を 見込む いる \n",
        "新しい 見通し の 達成 に 向ける 調査 に 振り向ける いる 社員 を 補修 工事 に シフト する 、 繁忙 期 の 来年 NUM 月 に 向ける 入居 者 募集 を 再開 する せる 物件 を 増やす いく \n",
        "市場 推計 で は 、 入居 率 が NU M % 減る 、 年間 の 営業 利益 で NUM 円 程度 の 減益 要因 に なる \n",
        "レオパレス 幹部 は 「 ( 年間 の 平均 入居 率 が 重要だ ) 一時的だ 入居 率 が NUM % を 下回る も 、 すぐ に 資金 が ショート する ようだ もの だ は ない 」 と 強調 する いる \n",
        "同 社 の 計画 通り 、 早期 の 入居 者 募集 再開 に よる 入居 率 が 改善 する か が 焦点 に なる \n",
        "◇ レオパレス は NUM 日 、 NUM 日 に 発表 する 業績 予想 修正 の 一部 訂正 を 発表 する \n",
        "NUM 年 NUM 月 期 の 連結 最終だ 損益 は 、 NUM 円 の 赤字 ( 前期 は NUM 円 の 赤字 ) を 見込む \n",
        "NUM 日 は 同 NUM 円 の 赤字 と 発表 する いる \n",
        "同 社 は 「 繰り延べ 税金 資産 の 算定 に 誤り が ある ため 」 と 説明 する いる \n"
    ],
    "abstract": [
        "レオパレス 、 NUM 月 の 入居 率 、 約 NUM 年 ぶり NUM % 割る \n"
    ]
}